let allText = `<li><span>А ты, сабаш, ни дивуй, кой увидиш клопüт мüй.</span></li>
<li><span>Або ни каждый, што до вошколы ходить юниць, заслужит доброі похвалы віниць. Авать грай, авать гроші вертай.</span></li>
<li><span>Але, але - май розум, Михале.</span></li>
<li><span>Ангелы Бога ни слухали, та до пропасти попадали.</span></li>
<li><span>Ани дома ни лиш, ани в поле ни ведь.</span></li>
<li><span>Ани каміня бы ни дав, обы голову провалити.</span></li>
<li><span>Ани пеца, ани лавы.</span></li>
<li><span>Ани посла, ани хüсна.</span></li>
<li><span>Ани прüсьбов, ани грüзьбов.</span></li>
<li><span>Ани розума, ани чести ни має, а так бідному хыблять обає.</span></li>
<li><span>Ани так - ани сяк!</span></li>
<li><span>Ать ся придало - богдай ся ни придавало!</span></li>
<li><span>Ачий ищи вовк зиму ни йзів.</span></li>
<li><span>Аще право справувучи ся добрі учити ся будеш, тым перед Богом славу, а людьми благу похвалу добудеш.</span></li>
<li><span>Бüг высоко, царь далеко.</span></li>
<li><span>Бüг дав здоровля в дань, а иноє сам дüстань.</span></li>
<li><span>Бüг з неба ни мече никому.</span></li>
<li><span>Бüг ни приходить палицив бити.</span></li>
<li><span>Бüлша праца – бüлша плаца, менша праца – менша плаца.</span></li>
<li><span>Бüлше біды, ги розкошу.</span></li>
<li><span>Бüлше даш - бüлше дüстанеш.</span></li>
<li><span>Бüлше днüв у році, ги ковбас.</span></li>
<li><span>Бüлше днüв, ги колбас.</span></li>
<li><span>Бüлше измарнить зла жона платом, гикой муж из міхом.</span></li>
<li><span>Бüлше має гріхüв, ги волося на голові.</span></li>
<li><span>Бüлше плачüв, ги колачüв.</span></li>
<li><span>Бüлше роби, менше гойкони!</span></li>
<li><span>Баба бы играла, бай бо робота настала.</span></li>
<li><span>Баба з воза – спицям легше.</span></li>
<li><span>Баба и чорта переведе.</span></li>
<li><span>Баба надвоє ворожила: вать - буде дождь, вать - буде хвиля.</span></li>
<li><span>Баба нихотя йзіла й крыхотя.</span></li>
<li><span>Бабку вд бабці – будуть нагавіці.</span></li>
<li><span>Баранови рогы ни заважавуть.</span></li>
<li><span>Батух на кüнци лускать.</span></li>
<li><span>Без гроши пущаня ниє.</span></li>
<li><span>Без гроши – до міста, без соли – домü.</span></li>
<li><span>Без мукы ниє наукы.</span></li>
<li><span>Без обіда гüрка біда.</span></li>
<li><span>Без працы баба й колачüв ни напече.</span></li>
<li><span>Без причины и кісто ни кысне.</span></li>
<li><span>Без смерти ни вмерти, а без гріха ни жити.</span></li>
<li><span>Без убыстя ниє щастя.</span></li>
<li><span>Бере, ги баран на рогы.</span></li>
<li><span>Бери своє, дай моє.</span></li>
<li><span>Били, ги Гамана.</span></li>
<li><span>Битый нибитого несе.</span></li>
<li><span>Благоє тиля и дві коровы уссе.</span></li>
<li><span>Благый, ги вüця.</span></li>
<li><span>Блазны и діти звыкли правду говорити.</span></li>
<li><span>Ближа сорочка вд кожуха.</span></li>
<li><span>Ближа сорочка, ги гуня.</span></li>
<li><span>Близь держ пса, кить у вовка полуденкуєш.</span></li>
<li><span>Богf - за попом, а попадя з хыжі – вон.</span></li>
<li><span>Богатому - най, бідному - нич – тото земська правда.</span></li>
<li><span>Богатому в горници накыпить, а бідному укыпить.</span></li>
<li><span>Богатому и когут ся несе, а сигіняшному и куриця ни хоче.</span></li>
<li><span>Богатому чорт задарь діти колыше, а худобному ни хоче й за гроші.</span></li>
<li><span>Богатство з рогами, а біднüсть з ногами.</span></li>
<li><span>Богатый, ги бык рогатый: у тісні ворота ся ни стає.</span></li>
<li><span>Богаті ранше уд нас встали, тому вшытко розхватали.</span></li>
<li><span>Богач ся чудує, чим худобный діти годує.</span></li>
<li><span>Боднарь каже: - Кыдьбы дотüть ни тьüк, докüть я ни втік.</span></li>
<li><span>Божа воля - наша доля.</span></li>
<li><span>Боже, заваруй уд чужого порога.</span></li>
<li><span>Боже, кить ись ми дав зубы, та дай ми й хліба!</span></li>
<li><span>Боже, якый им дурный!</span></li>
<li><span>Бойить ся, ги вгня.</span></li>
<li><span>Бойить ся, ги чорт уд тымяну.</span></li>
<li><span>Болота з другого села ни нось – є го и в нас дость.</span></li>
<li><span>Боліло, боліло, а три хлібы поіло.</span></li>
<li><span>Борода быча, а вшкола хлопця страшить.</span></li>
<li><span>Борода ни чинить чоловіка мудрым.</span></li>
<li><span>Борода, ги в пса, а уста, ги в Исуса Христа.</span></li>
<li><span>Боски очи видять нас и вдинь, и вночи.</span></li>
<li><span>Босый, ги пес.</span></li>
<li><span>Бочкоры из маминоі скоры.</span></li>
<li><span>Бояли ся и тіни своі.</span></li>
<li><span>Бояти ся смерти - на світі ни жити.</span></li>
<li><span>Брат по хресту.</span></li>
<li><span>Брат собі рад, сестра собі несла.</span></li>
<li><span>Брехачови, и кой правду каже, ни вірувуть.</span></li>
<li><span>Брехливого пса май дале чути.</span></li>
<li><span>Бреше, ги пес.</span></li>
<li><span>Бреше, онь му ся зпуд носа курить.</span></li>
<li><span>Бреши, за вто ти платять.</span></li>
<li><span>Буде знати кüлко богüв на нибі.</span></li>
<li><span>Буде писся свобода.</span></li>
<li><span>Буде хліб честовати, кой свойым постолом буде чир сербати.</span></li>
<li><span>Будеш ты знати тко старшый!</span></li>
<li><span>Буду пуд нього вгня класти.</span></li>
<li><span>Будь здоров, розуме!</span></li>
<li><span>Быв бы з мене капітан, кыдьбы крумпля тай токан.</span></li>
<li><span>Быв я уже и в міху и в тайстрі.</span></li>
<li><span>Быв єден забывайко, казав: істи дайко.</span></li>
<li><span>Быв єден мних, мав много книг - нич ни знав из них.</span></li>
<li><span>Быдла служать до плуга и до воза.</span></li>
<li><span>Была бы охота – заладить ся всяка робота.</span></li>
<li><span>Была біда – буде и горазд.</span></li>
<li><span>Быстрый, ги оловляноє потя.</span></li>
<li><span>Бють того, тко ни дозирать свого.</span></li>
<li><span>Біда біду перебуде: єдну збудеш – дисять буде.</span></li>
<li><span>Біда з бідов гüрша гикой біда без біды.</span></li>
<li><span>Біда з бідов ходить, а мадяр сам по собі.</span></li>
<li><span>Біда з бідов – ни берегом, ни водов.</span></li>
<li><span>Біда з бідов, а без біды щи гüрше.</span></li>
<li><span>Біда на три дны сперед чоловіка ходить.</span></li>
<li><span>Біда ни пüлла, лем кыдьбы нинадовго.</span></li>
<li><span>Біда ни по хащах, ай по людьох ходить.</span></li>
<li><span>Біда сироті и в широті.</span></li>
<li><span>Біда тому дворови, де корова розказує волови.</span></li>
<li><span>Біда тому дворови, де розказує корова волови.</span></li>
<li><span>Біда чоловіка найде, хоть и сонце зайде.</span></li>
<li><span>Біда – всім наука.</span></li>
<li><span>Біжить без душі.</span></li>
<li><span>Біжить, ги вода в потоці.</span></li>
<li><span>Біла зима убере чорні гробы.</span></li>
<li><span>Білоє, ги циганськый сыр.</span></li>
<li><span>Білый, ги гуска.</span></li>
<li><span>Білый, ги пес.</span></li>
<li><span>Біс ни трубить, кой губить.</span></li>
<li><span>Бісüська правда – лож!</span></li>
<li><span>В глубокой долині замеркнул.</span></li>
<li><span>В голові му свистить.</span></li>
<li><span>В зимный холод всякый молод.</span></li>
<li><span>В корчмі ся поповати ни дасть.</span></li>
<li><span>В очох другого увидиш и стебло, а в свойых ни видиш и бревно.</span></li>
<li><span>В путь ся лади, тай у тайстру бери.</span></li>
<li><span>В хыжи - и рай, и пекло.</span></li>
<li><span>В чужині и галузка бє.</span></li>
<li><span>В чужому выбирати, а дарованому коньови в зубы позирати.</span></li>
<li><span>Вüл гüно гребе, и на нього паде.</span></li>
<li><span>Вüл каже: дай ми соломы – гони ня поволи; а кüнь каже: дай ми вüса, та гони ня, ги пса.</span></li>
<li><span>Вüтцьови скоменно, кой сын лисніці ість.</span></li>
<li><span>Валить ся, ги тупиця у залозі.</span></li>
<li><span>Варує ся, ги жид солонины.</span></li>
<li><span>Вать - давай, вать – урву!</span></li>
<li><span>Вать - дай, вать - урву.</span></li>
<li><span>Вать гуди, вать гроші вертай.</span></li>
<li><span>Ваші пють, а наші пяных бють.</span></li>
<li><span>Ввüн бы каждого влапив.</span></li>
<li><span>Ввüн бы себе даровав, кыдьбы ціну мав.</span></li>
<li><span>Ввüн ни так скупый, ги глупый.</span></li>
<li><span>Вд погнилого ябка и здоровоє згниє.</span></li>
<li><span>Веде ми ся, ги циганинови на пшеницю.</span></li>
<li><span>Велика газдыня: три городы – єдна дыня.</span></li>
<li><span>Велика титуля – порожня шкатуля.</span></li>
<li><span>Великоє дерево помалы росте.</span></li>
<li><span>Великый до неба, а дурный, ги треба.</span></li>
<li><span>Веселый гüсть – дому радüсть.</span></li>
<li><span>Весна – лем раз красна.</span></li>
<li><span>Вже бы час раз ид розумови прийти.</span></li>
<li><span>Вже є ковдош на тритьüм селі.</span></li>
<li><span>Видав село ни сирота.</span></li>
<li><span>Видиме тко скаче, а ни видиме тко плаче.</span></li>
<li><span>Видить чужоє пуд лісом, а ни видить своє пуд носом.</span></li>
<li><span>Вино и палинка зашалить чоловіка, альбо піючи воду – будеш при розуму.</span></li>
<li><span>Вино – вину творить.</span></li>
<li><span>Вирсь псови, та тя ни вкусить.</span></li>
<li><span>Висить, ги гріх над селом.</span></li>
<li><span>Витко потя по пірю.</span></li>
<li><span>Вичüр провкаже якый быв динь.</span></li>
<li><span>Вліті каждый король салаш дасть.</span></li>
<li><span>Вовк ся вовка ни бойить, а злый чоловік чоловіка ся бойить.</span></li>
<li><span>Вовк у хащу позирать.</span></li>
<li><span>Вовка ногы годувуть.</span></li>
<li><span>Вовцы бы йзіли ту вüцю, что своє руно ни носит.</span></li>
<li><span>Воду вари – вода буде.</span></li>
<li><span>Вола имавуть за рогы, а чоловіка – за слова.</span></li>
<li><span>Волиш ни дати, гикой выгваряти.</span></li>
<li><span>Волный, ги птах.</span></li>
<li><span>Волох має два роты: єдным ість, а другым бреше.</span></li>
<li><span>Волоху дай: най, а ввüн каже: щи.</span></li>
<li><span>Волы ид волам рычуть.</span></li>
<li><span>Волы рогаті уддавуть дьüвкы сморкаті.</span></li>
<li><span>Волю своі уши, ги чужі гроші.</span></li>
<li><span>Воліву я біду йзісти, гикой біда мене.</span></li>
<li><span>Воліли бы ся на дьüвоцькüм перевозі ни ввідіти.(Кажуть, кить ся чоловік из жонов ни парує).</span></li>
<li><span>Вон неукій свиріпо идет: и сын самоволный блудный будет.</span></li>
<li><span>Вонить, ги дюг.</span></li>
<li><span>Воробкы цвірінчать – дождь буде.</span></li>
<li><span>Ворожка хліб изіла.</span></li>
<li><span>Ворон воронови очи ни укопле.</span></li>
<li><span>Ворошный лем чимирь добрый.</span></li>
<li><span>Восени жминя дождю – жминя калу, вяри кобиль дождю – жминя калу.</span></li>
<li><span>Восени нігде сісти, вяри – тісно сісти.</span></li>
<li><span>Врази чоловіку – домашниі єго.</span></li>
<li><span>Все ся найде робота, кыдьбы была охота.</span></li>
<li><span>Встав и ты, кой кури по смітю, а ковдоші по селу.</span></li>
<li><span>Всьо купиш, лем вüтця з материв ни купиш.</span></li>
<li><span>Всьо лади меже празниками.</span></li>
<li><span>Всьо минає.</span></li>
<li><span>Всяды добрі, а дома майліпше.</span></li>
<li><span>Всяды добрі, де нас ниє.</span></li>
<li><span>Всяды хожу, ги вта бабка циганська.</span></li>
<li><span>Всяка сорока уд свого языка пропадать.</span></li>
<li><span>Всякому слуху ни віруй, но паче испытуй и довідуй.</span></li>
<li><span>Всякый пяниця и блудник обнищаєт.</span></li>
<li><span>Всякый сонливый ся облече в раздранная и в рубища.</span></li>
<li><span>Всі на мене, ги чорт на березу.</span></li>
<li><span>Всім, тко мене знає, най Бог дасть вто, што мені желавуть.</span></li>
<li><span>Вто ми на гадці, так бы біда.</span></li>
<li><span>Вто моя молодüсть пüшла – ни в чисть, ни в радüсть.</span></li>
<li><span>Вто ни тоі новты, што ты спüваш.</span></li>
<li><span>Втікай, ряндя, бо цуря йде.</span></li>
<li><span>Вшытко єдно: хоть головов у каміня, хоть каміньом у голову.</span></li>
<li><span>Вшытко єдно: хоть каміньом у голову, хоть головов у каміня.</span></li>
<li><span>Вшытко – трава, лем хліб – глава.</span></li>
<li><span>Выйшла тота нора, удкüть текла гладка вода.</span></li>
<li><span>Высоко сидить на бантах когут, айбо много дыма прожирать.</span></li>
<li><span>Высоко сігать, а низко сідать.</span></li>
<li><span>Высоку новту держить.</span></li>
<li><span>Высокі порогы на наші ногы.</span></li>
<li><span>Вышше носа плюнеш - сам себе заплюєш.</span></li>
<li><span>Выє, ги пес.</span></li>
<li><span>Віра, надежда и любов умерли без гробов.</span></li>
<li><span>Гüрка біда, гüркый цвіт – баба вмерла, дідо всліп.</span></li>
<li><span>Гüрка йих брынза.</span></li>
<li><span>Гüрко заробиш – солодко йзіш.</span></li>
<li><span>Гüркый, ги поприга.</span></li>
<li><span>Гüркі його три дны.</span></li>
<li><span>Гüркі тому вікы, кому треба лікы.</span></li>
<li><span>Гüсть мало сидить – много видить.</span></li>
<li><span>Гüсть первый динь, ги золото; другый динь, ги олово; а тритьый динь: идь домü, голово.</span></li>
<li><span>Гадав имити Бога за ногы, айно ймив чорта за хвüст.</span></li>
<li><span>Гадавуть кышкы, ош рот ся завісив.</span></li>
<li><span>Гадину и хлібом бий!</span></li>
<li><span>Гадка за горами, а смирть за плечами.</span></li>
<li><span>Газдüську тріску сокоти, ги колач.</span></li>
<li><span>Газда – в кут, кить гості – суть.</span></li>
<li><span>Ганьбить ся, гикой кобыла, кой сани переверне.</span></li>
<li><span>Гара-бара, ни травы, ни вала.</span></li>
<li><span>Ги бы му зубы тягли.</span></li>
<li><span>Ги бы цьüвку заткав.</span></li>
<li><span>Ги маєш пüлло поповати, волієш ліпше газдовати.</span></li>
<li><span>Гибы го из яйця улупив.</span></li>
<li><span>Гибы зполудне му зыйшло.</span></li>
<li><span>Гибы на тирню сидів.</span></li>
<li><span>Гибы стіні говорив.</span></li>
<li><span>Гибы три дны ни ів.</span></li>
<li><span>Гладкі бисіды – сухі долоні.</span></li>
<li><span>Глупый: ци – ты, ци – я, ци – попова свиня.</span></li>
<li><span>Глухый, ги зимля.</span></li>
<li><span>Глядать вымня быкови меже рогами.</span></li>
<li><span>Гнів – сліпый дорадник.</span></li>
<li><span>Говори, Грицю: “Богородицю”, а я буду “Вірую”. (Первоначално звучаниє пословицы было: “Говори, Грецю (греку), Богородицю, а я Вірую”. Пословиця ся удносить ид времени насильственного введения униі из Римом, и введения вместо привычногоимениправославного – названия “греко-католик”; римскиє католики йих прямо именовали – греки, что равносилно позднєйшому – униат. Народ долго с униєй ся ни соглашав, удцьüть и пословиця.)</span></li>
<li><span>Говорить, ги дрыва рубать.</span></li>
<li><span>Говорить, ги з сивого коня.</span></li>
<li><span>Говорить, ги млин напорожньый.</span></li>
<li><span>Говорить, ги триє молотять.</span></li>
<li><span>Гойже, гойже по зборищу у цуравüм кобатищу: у якüм им працовала, у такüм им танцовала.</span></li>
<li><span>Гола, боса, а в вінку.</span></li>
<li><span>Голова от віна и піва – крива; от паленки бывать нога хрома; про скупость – рука каліка.</span></li>
<li><span>Головов – у мура.</span></li>
<li><span>Голову собі сушить.</span></li>
<li><span>Голові здоровля ни вадить.</span></li>
<li><span>Голого легко голити.</span></li>
<li><span>Голоден и пес ни робить.</span></li>
<li><span>Голоден, ги млинарьова кура.</span></li>
<li><span>Голоднüв кумі хліб на умі.</span></li>
<li><span>Голоднüв кумі хліб на умі.</span></li>
<li><span>Голодному и вüсяник добрый.</span></li>
<li><span>Голодный воробиць залізе и в горниць.</span></li>
<li><span>Голодный, ги пес.</span></li>
<li><span>Голому и голодному кажуть: а де сь быв уліті?</span></li>
<li><span>Голу кüстку и ворона ни хоче зьовбати.</span></li>
<li><span>Голый и сятый ся біды ни бойить.</span></li>
<li><span>Голый ся розбою ни бойить.</span></li>
<li><span>Голый ся тирня ни бойить. (Так звыкли казати на худобного чоловіка, до приміру: “Бирове, йди та взьми уд того чоловіка, бо довжен порцію, коблину, вармещину, контрабонт и проч.” – “Но, та што я вд нього взьму? Хыба – діти, бо голый ся тирня ни бойить”.)</span></li>
<li><span>Голый, ги петек.</span></li>
<li><span>Гонор голову ломить, а холод душу гонить.</span></li>
<li><span>Гора из горов нигда, а чоловік их чоловіком ся зыйде.</span></li>
<li><span>Горазд бы за тобов ишов, а ты вбысь уд нього втікав.</span></li>
<li><span>Горазд за плечима, біда сперед очима.</span></li>
<li><span>Горазд, ги в небеси.</span></li>
<li><span>Горе тому, тко нипорядком живе в дому.</span></li>
<li><span>Горить му робота в руках.</span></li>
<li><span>Горить, ги пекло.</span></li>
<li><span>Горниць горницьови доганять, а вба чорні.</span></li>
<li><span>Городить, ги чорнобыльов.</span></li>
<li><span>Горох на ньüм молоченый.</span></li>
<li><span>Горі горить свічка, а дольü ся темно.</span></li>
<li><span>Господи Боже, помагай ушыткым людьом, а нам – май!</span></li>
<li><span>Господь повелів уд зимлі ся кормити.</span></li>
<li><span>Гостина, кой повна тайстрина.</span></li>
<li><span>Грайцарь – царь, дутка – пан.</span></li>
<li><span>Грибы, рыба, дыня, свиня – потребує погар вина.</span></li>
<li><span>Громада – ни сирота.</span></li>
<li><span>Гроші добрі личині, а жона – бита.</span></li>
<li><span>Гроші май идуть из рук, ги в рукы.</span></li>
<li><span>Гроші переможуть много, а правда – всьо.</span></li>
<li><span>Гроші – ни полова.</span></li>
<li><span>Грішить, тереметать, хоть бы даякый мадяр.</span></li>
<li><span>Гузиця – гуслі, язык – смык.</span></li>
<li><span>Гузиця – ни скляниця, кить упаде – ни сказить ся.</span></li>
<li><span>Гусьом – ярмо!</span></li>
<li><span>Гучить, ги порожньый млин.</span></li>
<li><span>Гыда в пазусі годує.</span></li>
<li><span>Дüстав своє.</span></li>
<li><span>Давали ми сім вік пшениці. Они ни хотіли дати, а я ни хотів брати.</span></li>
<li><span>Давна пословиця ни задарь мовит ся.</span></li>
<li><span>Дай соломы волови, та гони го поволи.</span></li>
<li><span>Дай, Боже, здоровля! – ци горазд, ци добрі? ци є дашто на поді? корова ци здорова? бык ци привык? телиця ци веселить ся? куриця ци несе яйця? а солонина ци доста насолена? – Но, та вшытко горазд, гостімся якраз.</span></li>
<li><span>Дай, што сь довжен, до рук моє, а сам гайнуй и пий за своє.</span></li>
<li><span>Дайте, и дасть ся вам.</span></li>
<li><span>Дали істи крем обруса: самі сіли, ги покуса.</span></li>
<li><span>Дам ти по пыску. Дав по пыску. Держ пысок.</span></li>
<li><span>Дар за дар – дармо ів.</span></li>
<li><span>Дармо протü вітра бігнути.</span></li>
<li><span>Дармо – ярмо.</span></li>
<li><span>Дарованому коньови в зубы ни позиравуть.</span></li>
<li><span>Даш руками,а нивуходиш ногами.</span></li>
<li><span>Два дны пути за єден полуденок ся ни уплатять.</span></li>
<li><span>Два жиды – торг, два русины – битка.</span></li>
<li><span>Два кугуты на єдно смітя, а дві бабы на єдну піч ни сядуть.</span></li>
<li><span>Два мацуры на єдному салі ся ни помирять.</span></li>
<li><span>Двадцьить – дурных, тридцять – руных, сорок – розумных.</span></li>
<li><span>Двох смерти ни буде, а єдна тя ни мине.</span></li>
<li><span>Двычі з ниправдов ни походиш.</span></li>
<li><span>Двычі ся ниправда ни уплатить.</span></li>
<li><span>Де баба, там и лада.</span></li>
<li><span>Де баба, там сам чорт.</span></li>
<li><span>Де вгня ниє, там ся ни курить.</span></li>
<li><span>Де все гостина, там голод нидалеко.</span></li>
<li><span>Де горить, там гаси, а де лüктить, там ся шкрепчи.</span></li>
<li><span>Де грüзно, там рüзно.</span></li>
<li><span>Де громада, там и баба.</span></li>
<li><span>Де густо, там пусто.</span></li>
<li><span>Де давуть – бери, де бють – утікай.</span></li>
<li><span>Де дві газдыні, там хыжа ни метена.</span></li>
<li><span>Де дві газдыні, там істи нішто.</span></li>
<li><span>Де дьüвок сім, там доля всім.</span></li>
<li><span>Де й чорт ни взьме, туды бабу зажене.</span></li>
<li><span>Де куражу много, там гроші плачуть.</span></li>
<li><span>Де май тонше, там ся рве.</span></li>
<li><span>Де много газдынь, там ниє каші вареноі.</span></li>
<li><span>Де много люда, там много чуда.</span></li>
<li><span>Де много пікачок, там мало каші.</span></li>
<li><span>Де мнякше, там ступай.</span></li>
<li><span>Де молитва, там кончена битва.</span></li>
<li><span>Де ни вонить, там и ни пахне.</span></li>
<li><span>Де ни доложиш языком, там доложиш мішком.</span></li>
<li><span>Де ниє жалобы, там ниє суда.</span></li>
<li><span>Де поклав, там лежить.</span></li>
<li><span>Де русинова сліда, там усяды – біда.</span></li>
<li><span>Де суть добрі люде, там біды ни буде.</span></li>
<li><span>Де сь ни поклав – ни глядай.</span></li>
<li><span>Де ся кобыла напасла, там из ся и утрясла.</span></li>
<li><span>Де ся своі псы кусавуть, най ся чужі ни мішавуть.</span></li>
<li><span>Де ся сім баб зüйде – ни трібно бüлшый вашар.</span></li>
<li><span>Де тко скорше грüш ухопить, тот там радше и скорше робить.</span></li>
<li><span>Де тко ся дів – усе вмер.</span></li>
<li><span>Де тонкоє, там ся май скоро врве.</span></li>
<li><span>Де тя ни просять, най тя там чорты ни носять.</span></li>
<li><span>Де тя нитко ни просить, най тя там мара ни носить.</span></li>
<li><span>Де хліб та вода, там ниє голода.</span></li>
<li><span>Де храм – я там.</span></li>
<li><span>Де чорт ни застиг – бабу посылат.</span></li>
<li><span>Держ го, ги мальованоє яйце.</span></li>
<li><span>Держ гроші сім літ, та тя уннють из сім бід.</span></li>
<li><span>Держ зерно шість рокüв – утягне тя из шість бід.</span></li>
<li><span>Держ язык за зубома!</span></li>
<li><span>Держ язык за зубома.</span></li>
<li><span>Держить ня, ги тупицю в залозі.</span></li>
<li><span>Держить ся, ги Микита в церкви.</span></li>
<li><span>Держить, ги жид березу.</span></li>
<li><span>Дитятко – сигінятко.</span></li>
<li><span>Днину в горазді, три дны в біді.</span></li>
<li><span>Днись – мині, завтра – тобі.</span></li>
<li><span>До Адамовоі зимлі.</span></li>
<li><span>До Унгвару – на огвару.</span></li>
<li><span>До кума - до розума.</span></li>
<li><span>До ничого ни треба соли.</span></li>
<li><span>До обіда біжить, три дны лежить.</span></li>
<li><span>До роботы – “ой!, а до іды – “гой!”.</span></li>
<li><span>До сороковых - як-так, а по сороковых – самый фляк.</span></li>
<li><span>До суботы є роботы, а в суботу – май много.</span></li>
<li><span>До твари – брат, а за хрыбтом – ураг.</span></li>
<li><span>Добра біда нинадовго.</span></li>
<li><span>Добра на міху заплата.</span></li>
<li><span>Добра паска, кой пиля ниі є шовдырь и ковбаска.</span></li>
<li><span>Добра слава дорожа вд багатства.</span></li>
<li><span>Добра халупа, кой має уха.</span></li>
<li><span>Добре бабі пищати, докüть є щи в міщати.</span></li>
<li><span>Добре жити и на горбі, кить є у торбі.</span></li>
<li><span>Добре коло мандла колоскы збирати.</span></li>
<li><span>Доброму чоловіку што ни динь – празник, а злому и в празникы – будні.</span></li>
<li><span>Доброє братство милує богатства.</span></li>
<li><span>Доброє лем хвалиме, а пüллоє чиниме.</span></li>
<li><span>Добру жону бий, обы ни спüдліла, а злу жону бий, обы ни пüдліла.</span></li>
<li><span>Добрый газда працує, мудра жона газдує.</span></li>
<li><span>Добрый кüхарь – добрый лікарь.</span></li>
<li><span>Добрый розум у ковды ни поведе.</span></li>
<li><span>Добрый сусід - майближа родина.</span></li>
<li><span>Добрый, ги дараб хліба.</span></li>
<li><span>Добрым пüлло ни вчиниш.</span></li>
<li><span>Добрыє умиравут, да діла йих живут.</span></li>
<li><span>Добрі бы го за смертив заганяти.</span></li>
<li><span>Добрі діти – віниць, а нидобрі – кониць.</span></li>
<li><span>Добрі изза корча стріляти.</span></li>
<li><span>Добрі й на горбі, кить є дашто в торбі.</span></li>
<li><span>Добрі класти вгинь коло розміту.</span></li>
<li><span>Добрі на старüм огнищи вгинь класти.</span></li>
<li><span>Добрі собі постелив.</span></li>
<li><span>Добрі ся на чужüв шкоді вчити.</span></li>
<li><span>Добрі ся пестити, кой ся може змістити.</span></li>
<li><span>Добрі ся честовати, докüть громада честує.</span></li>
<li><span>Добрі ся ширити чужым.</span></li>
<li><span>Довгоє волося – куртый розум.</span></li>
<li><span>Довгый панськый “міндяр” тай жидüськый “чекай”.</span></li>
<li><span>Довгый, ги заячый хвüст.</span></li>
<li><span>Довгый, лем на розум куртый.</span></li>
<li><span>Довжен до шіі.</span></li>
<li><span>Довжый рüк уд ковбасы.</span></li>
<li><span>Доганяла торба торбі, а вбі – єднакі.</span></li>
<li><span>Дозираноє сто раз гыне, кить очи ни видять.</span></li>
<li><span>Докü в трісках - дотü в книжках.</span></li>
<li><span>Докü молотиш, дотü чир колотиш.</span></li>
<li><span>Докü тучный схудне - худый здохне.</span></li>
<li><span>Докüть ни перескочиш, ни кажи: “Гоп!”.</span></li>
<li><span>Докüть сито новоє, та на клинку висить, а кой ся постаріє, та пуд лавицю го вержуть.</span></li>
<li><span>Докüть я мав семирüчный хліб, та ни бояв им ся й сто бід, а кой ми ни стало хліба, упала на ня всяка біда.</span></li>
<li><span>Докüть єдного сятого намалюєш, за дисятьох изіш, упєш.</span></li>
<li><span>Доля из єдного блюда ість из чоловіком.</span></li>
<li><span>Дома розказуй!</span></li>
<li><span>Допоповав!</span></li>
<li><span>Дорогоє, ги попер.</span></li>
<li><span>Доста єдного гриба в поливку.</span></li>
<li><span>Дотü ся покрывай, докüть покровиць досягать.</span></li>
<li><span>Дотüть жбан ходить у воду, докüть ся ни розüбє.</span></li>
<li><span>Дрüбного ниє, а міняти нішто.</span></li>
<li><span>Дрüбноє, ги мак.</span></li>
<li><span>Дранчить, ги череп.</span></li>
<li><span>Дрыва ся в хащи рубавуть, а тріскы до села падуть.</span></li>
<li><span>Дуже смілый: я – нич.</span></li>
<li><span>Дужый, ги мидвідь.</span></li>
<li><span>Дурного й красноє шатя мудрым ни чинить.</span></li>
<li><span>Дурного хрести, а ввüн каже: “Пусти!”.</span></li>
<li><span>Дурному горазд у руку лізе.</span></li>
<li><span>Дурному дай покüй, бо з ним ни прийдеш на супокüй.</span></li>
<li><span>Дурному тріскы – гроші.</span></li>
<li><span>Дурный думков богатіє.</span></li>
<li><span>Дурный, ги вüльха.</span></li>
<li><span>Дурный, ги лык.</span></li>
<li><span>Дурню, звонить на вичüрню.</span></li>
<li><span>Духом, бо смирть за ухом!</span></li>
<li><span>Душа до нього спати ходить.</span></li>
<li><span>Душа – ни груша.</span></li>
<li><span>Дьüвка, ги вüз пішый – всьо клади…</span></li>
<li><span>Дьüвка, ги вгинь, нивіста, ги курагов.</span></li>
<li><span>Дьüвка, ги верба: де і посадять – там ся прийме.</span></li>
<li><span>Дьüвка, кой утратить віниць, уже йüв кониць.</span></li>
<li><span>Дьüвку повивай, та ладу набивай.</span></li>
<li><span>Дяк ни знає нияк, лем єдно писмо, тай тото му око вытисло.</span></li>
<li><span>Діду, діду, кому шпуруєш?</span></li>
<li><span>Діды, ги діды, кай ми, ги біды.</span></li>
<li><span>Діла попа палинкы – стопа, а дяк - ни пє нияк.</span></li>
<li><span>Діла русина міста ниє.</span></li>
<li><span>Діравого міха нитко ни наповнить.</span></li>
<li><span>Діти годовати, ги камінь промыкати.</span></li>
<li><span>Діти ідять лисніці, а вüтцю з материв – оскомина.</span></li>
<li><span>Дітина плаче, за што – ни каже.</span></li>
<li><span>Дітина, ги година.</span></li>
<li><span>Є вода – ниє мукы, є мука – ниє соли.</span></li>
<li><span>Є коли красно ходити, лем бы было в чüм.</span></li>
<li><span>Є мукы на рукы.</span></li>
<li><span>Є рыбы у воді, кой істи годі.</span></li>
<li><span>Є у мене така муха, што забрынить в моі уха.</span></li>
<li><span>Є што крышити в молоко.</span></li>
<li><span>Єден гріх всю душу осквернить.</span></li>
<li><span>Єден иде на опуст, а другый - на розпуст.</span></li>
<li><span>Єден пес, єдна мара, єден чорт.</span></li>
<li><span>Єден плаче, другый скаче.</span></li>
<li><span>Єдиначок – шибеничок.</span></li>
<li><span>Єдна дьüвка – доля гüрка, а в кого йих сім - буде доля всім.</span></li>
<li><span>Єдна корова вшытку череду спаскудить.</span></li>
<li><span>Єдна ластüвка ни чинить яр.</span></li>
<li><span>Єдна смирть пирийде всі сімдисят сім полонин уд Свидовоі до Руноі.</span></li>
<li><span>Єдна сорока – з плота, а дисять – на плüт.</span></li>
<li><span>Єдна торава вüця сто другых зарыхнявит.</span></li>
<li><span>Єдно: зеленоє жати, а нич ни мати.</span></li>
<li><span>Єднов руков дає, другов – бере.</span></li>
<li><span>Єдному голодно, а другому холодно.</span></li>
<li><span>Єдному и – сіна, другому – біда.</span></li>
<li><span>Єдному на вгоду, другому на шкоду.</span></li>
<li><span>Єдны сьме вüці, а другі – вовце.</span></li>
<li><span>Єдным волом ни наореш.</span></li>
<li><span>Єдным махом дерево ни зüтнеш.</span></li>
<li><span>Єще скоры на бараніх, а кушнірі піють на них.</span></li>
<li><span>Жüнка – княгинька, а хыжа ниметена.</span></li>
<li><span>Жüнка – плаче, діти – плачуть, и сам – плачеш, а ліпшого ни глядаш.</span></li>
<li><span>Жабі – до коліна.</span></li>
<li><span>Жалива пече, а вгинь палить. Такі заздрüсть и скупüсть скупого давлять.</span></li>
<li><span>Жди же, докüть кобыла здохне.</span></li>
<li><span>Жебрака на порожньо ни удпущай – йому до бисаг, авать до тайстры дай.</span></li>
<li><span>Жебракови товды алмужна пріємна, кой му тайстра порожня.</span></li>
<li><span>Живе, ги в Бога за пазухов.</span></li>
<li><span>Живе, ги рыба у воді.</span></li>
<li><span>Живый живоє думать.</span></li>
<li><span>Жид и молячи учить ся обманути.</span></li>
<li><span>Жид нигде ни служить у християнина, бо бы ся стрефив.</span></li>
<li><span>Жид понукать, боргує, а до лейстру записує.</span></li>
<li><span>Жидови ни пирийдеш през розум.</span></li>
<li><span>Жийме собі по братськы, а рахуйме ся по жидüськы.</span></li>
<li><span>Жити буде и по воробках.</span></li>
<li><span>Жити ся надій, а вмирати ся готов.</span></li>
<li><span>Жовтый, ги вüск.</span></li>
<li><span>Жовтый, ги вüск.</span></li>
<li><span>Жона держить три углы, а чоловік – четвертый.</span></li>
<li><span>Жона добра – бита, а гроші – личині.</span></li>
<li><span>Жону судять по свалбі.</span></li>
<li><span>З богом ни мож контракт чинити.</span></li>
<li><span>З горы – далеко, на гору – высоко, ліпше - нияк.</span></li>
<li><span>З дурным ся ни радь, ани з дурным ся ни вадь.</span></li>
<li><span>З курьми лігай спати, а з кугутами вставай.</span></li>
<li><span>З ротом далеко дüйдеш.</span></li>
<li><span>З ручкы – до ручкы.(Спосüб уплаты гроши).</span></li>
<li><span>З честив пüдеш через світ, а без чести - ни до сусід.</span></li>
<li><span>За бідов и горазд треба чекати.</span></li>
<li><span>За бідов иде горазд, а за гораздом – біда.</span></li>
<li><span>За вовка промовка.</span></li>
<li><span>За грайцарь душу ни купиш.</span></li>
<li><span>За гроші купиш ушытко, лем маму ньит.</span></li>
<li><span>За гроші – до душі.</span></li>
<li><span>За добров хвильов злу ждай.</span></li>
<li><span>За злов годинов добру жди.</span></li>
<li><span>За лежаницю – ни молодицю, ни паланицю.</span></li>
<li><span>За лежаня ни давуть ідіня.</span></li>
<li><span>За морьом кüнь – за грайцарь.</span></li>
<li><span>За морьом тимніє, а у нас світліє.</span></li>
<li><span>За моє жито мене щи й бито.</span></li>
<li><span>За нüс го водять.</span></li>
<li><span>За печеного голубця продасть и вüтця.</span></li>
<li><span>За правду ся ни серди, ай здыйми клебаню и ся поклони.</span></li>
<li><span>За пінязі – милтовшагош, а без гроши – русин.</span></li>
<li><span>За сидіня ниє ідіня.</span></li>
<li><span>За спаня ни купиш коня.</span></li>
<li><span>За столом добрі сидіти, кой на ньüм є што істи.</span></li>
<li><span>За чужоє лычко дай свüй риміниць.</span></li>
<li><span>Забили му клин у голову.</span></li>
<li><span>Забыв вüл кой тилятьом быв.</span></li>
<li><span>Забыла корова, кой тилятьом была.</span></li>
<li><span>Заваруй, Боже, уд панськоі кары и людськоі гвары.</span></li>
<li><span>Заверичи ся, ги ворона за плугом.</span></li>
<li><span>Заголовок, плахта и покровиць – тым ся звык накрывати хлопиць.</span></li>
<li><span>Загріло му сонце на черево.</span></li>
<li><span>Загыбат, ги рыба за водов.</span></li>
<li><span>Загыблüв сокырі хоть най топüря ся наверне.</span></li>
<li><span>Загыблüв фийсі, коли и топорище ся наверне.</span></li>
<li><span>Задні колеса за пиридньыма идуть.</span></li>
<li><span>Зайшов до великого болота – ани чотыри волы го ни утягнуть.</span></li>
<li><span>Закусив зубы (вмер).</span></li>
<li><span>Заліз у богатство – забыв за братство.</span></li>
<li><span>Замастив му очи.</span></li>
<li><span>Замерз дідо на печи, пиля бабы сидячи, кой увідів молоду – розогрів ся на ходу.</span></li>
<li><span>Замерзла, ги кüстка.</span></li>
<li><span>Запиши пером – ни утягнеш волом.</span></li>
<li><span>Заплатит ти рука сятого Іштвана. (Сятый Іштван – венгерскій король; католики чтят єго, как распространителя християнства. Руку єго возят в “золотом вагонє” для поклоненія, особенно в округа “покореныє”, гикой символ йих приналежности до “венгерськоі короны”. На Пüдкарпатськüв Руси за ниі говорили: “нас забрала, айбо нич ни дала”, “за благословениє красно дякуєме, айбо най тота сята рука нам працу дасть”.)</span></li>
<li><span>Заплатит, ги угорскій звон.</span></li>
<li><span>Заплатить, ги угорска экклежія. (Экклежія – цирьков; смысл такый, што нитко ни заплатить, бо, ги люде кажуть: “тота экклежія з нас дере, з нашых попüв бере, айби никому нич ни платить”.)</span></li>
<li><span>Затяв сокыру до твердого дерева.</span></li>
<li><span>Зачав газдовати, што му ни устало й хліба.</span></li>
<li><span>Заяйиць кобылі мало шкодить.</span></li>
<li><span>Заяйиць му путь перебіг.</span></li>
<li><span>Заяйця ни мож из бубном имати.</span></li>
<li><span>Заівся, ги червак у хрін.</span></li>
<li><span>Звысоку – подай, Господи, знизьку – и сам озьму.</span></li>
<li><span>Згодив з пеца на голову.</span></li>
<li><span>Здоровый, ги вріх.</span></li>
<li><span>Здохла тота куричка, што по дві яйця в динь несла.</span></li>
<li><span>Зеленоє жати – нич ни мати.</span></li>
<li><span>Зеленоє, ги рута (бервінок).</span></li>
<li><span>Земледілиць без зимлі, ги жид без гешефта.</span></li>
<li><span>Земледілиць має на руках мозолі, а пан перстині.</span></li>
<li><span>Ззябе, ги куриця.</span></li>
<li><span>Зима – довга, кышка – мала, кышка ся впстала, зима пüшла.</span></li>
<li><span>Зимный, ги лед.</span></li>
<li><span>Зло собі постелив.</span></li>
<li><span>Злодій краде што попаде.</span></li>
<li><span>Злодій ми ни брат, курва ми ни сестра.</span></li>
<li><span>Зломили му рогы.</span></li>
<li><span>Злый зло погыбать.</span></li>
<li><span>Злый пінязь ни погыне.</span></li>
<li><span>Злый спить – злоє му ся снить.</span></li>
<li><span>Змагай ся, нибоже, тай Бог ти поможе.</span></li>
<li><span>Знав ангелські гріхы счисляти.</span></li>
<li><span>Знаву што знаву.</span></li>
<li><span>Знає пятоє на дисятоє.</span></li>
<li><span>Знає, ги куриця до пива.</span></li>
<li><span>Знає, ги отченаш.</span></li>
<li><span>Золотов швайков и муру прüбєш.</span></li>
<li><span>Зори мілко, посій рідко, вродить ти ся дідько.</span></li>
<li><span>Зуб за зуб.</span></li>
<li><span>Зубы ушкірять, ги печеноє паця.</span></li>
<li><span>Зять, нивістка – ни дітина.</span></li>
<li><span>Зівкать му ся, ги псу на паздірю.</span></li>
<li><span>И бüг ни годен каждому угодити.</span></li>
<li><span>И без брытвы го уббрытвали.</span></li>
<li><span>И в потяти є серце.</span></li>
<li><span>И в свойüв крайині – худобный, а в чужüв крайині – дома богатый.</span></li>
<li><span>И в цапа бы молока упросив.</span></li>
<li><span>И ворон ми кости ни принесе!</span></li>
<li><span>И выдра мудра, лем і люде друть.</span></li>
<li><span>И голова му тüлко ни коштує.</span></li>
<li><span>И двирі богатых встыдавуть ся бідных.</span></li>
<li><span>И дрыва бы на ньüм рубав.</span></li>
<li><span>И дурный ся возить у кариті, а розумный ходить пішкы.</span></li>
<li><span>И душу бы продав.</span></li>
<li><span>И з чужого рота бы урвав.</span></li>
<li><span>И за гроші бысь уд нього слова ни купив.</span></li>
<li><span>И за пінязі вшытко ни купиш.</span></li>
<li><span>И зза ліса приведеме біса.</span></li>
<li><span>И зо світа бы го упудив.</span></li>
<li><span>И йсе ни пес.</span></li>
<li><span>И ковдош из тайстров ходить.</span></li>
<li><span>И когут смілый на свому смітю.</span></li>
<li><span>И колысати го ни треба.</span></li>
<li><span>И комары кусавуть до поры.</span></li>
<li><span>И куриця угребе.</span></li>
<li><span>И летюха ни добрі завернути.</span></li>
<li><span>И муха ни без бруха.</span></li>
<li><span>И на вгни бы ни згорів.</span></li>
<li><span>И на вовка бывать пригодка.</span></li>
<li><span>И на леду бы ужив.</span></li>
<li><span>И ни зогрів ся в нього.</span></li>
<li><span>И нивинного вішавуть.</span></li>
<li><span>И новтарыш насухо ни робить.</span></li>
<li><span>И ночи ни має. (Робить!).</span></li>
<li><span>И овес ни пес.</span></li>
<li><span>И перст бы ублизав.</span></li>
<li><span>И пес ся сердить за нüс.</span></li>
<li><span>И пес ся товды збісить, кой му май горазд.</span></li>
<li><span>И потя ся напє.</span></li>
<li><span>И потяти треба гніздо.</span></li>
<li><span>И псови путь ни уповість. (Бо – гордый!).</span></li>
<li><span>И піпы догану ни стойить.</span></li>
<li><span>И ризы бы з Христа пропив.</span></li>
<li><span>И сам царь читать Календарь.</span></li>
<li><span>И свойüв сорочці ни віруй.</span></li>
<li><span>И сліпüв курици ся трафить зирня найти.</span></li>
<li><span>И сліпый бы увідів.</span></li>
<li><span>И сон го ни имать.</span></li>
<li><span>И сорочку бы з ся дав.</span></li>
<li><span>И стару бы хрусталь бы зносила.</span></li>
<li><span>И страва нидобра – горяча.</span></li>
<li><span>И сятый бы му ни вгодив.</span></li>
<li><span>И там посходит, де ни посієш.</span></li>
<li><span>И твоя – правда, и моя – правда, и всяды – правда, а правды - нигде ниє.</span></li>
<li><span>И тобі ни лай, айбо ни лай и йому.</span></li>
<li><span>И тото ни знаву де ми голова є.</span></li>
<li><span>И тото ни знає, ци хлопчище, ци дьüвка.</span></li>
<li><span>И ты судина.</span></li>
<li><span>И ты – цыт, и я – цыт: каждый свойыв бідов сыт.</span></li>
<li><span>И у Відню служать обідню.</span></li>
<li><span>И у Відню часто увидиш свиню.</span></li>
<li><span>И у Римі попасувуть свіні.</span></li>
<li><span>И у дяка на всьо дяка єднака.</span></li>
<li><span>И углы ся радувуть, кой лигіня Бог дає.</span></li>
<li><span>И уд яловоі коровы тиля бы удайкав.</span></li>
<li><span>И через золото слызы ся ллють.</span></li>
<li><span>И чорт бы ни прибаг.</span></li>
<li><span>И чортови запалити треба свічку.</span></li>
<li><span>И – правда, и – ниправда.</span></li>
<li><span>И – є, и – ниє.</span></li>
<li><span>Иван ни Иван, лем же писати ни знає.</span></li>
<li><span>Иванüв, ги жидüв.</span></li>
<li><span>Иглов ся каші ни наіш.</span></li>
<li><span>Играйте, чіжмы моі, бо суть у ня дома троі, тай сисі ни моі.</span></li>
<li><span>Ид собі – довга, а вд себе - курта рука.</span></li>
<li><span>Ид якому праву прийдеш, такого стüй.</span></li>
<li><span>Иде, ги вітер.</span></li>
<li><span>Иди собі, Гаврило, ты – свинноє рыло!</span></li>
<li><span>Иди, слуго, туй, иди, слуго, там – послужи ся сам.</span></li>
<li><span>Из Ивана – пан.</span></li>
<li><span>Из каждым ключку тягне.</span></li>
<li><span>Из квасноі яблыні квасноє яблыко паде.</span></li>
<li><span>Из кламкы пüшло на уламкы.</span></li>
<li><span>Из которых ся насмівавуть, из тых люди бывавуть.</span></li>
<li><span>Из кым ся вінчати, из тым и кüнчати.</span></li>
<li><span>Из мüцнішым ни тягни ключку, бо годен тя взяти пуд нагайку.</span></li>
<li><span>Из малого манастыря мала милостыня.</span></li>
<li><span>Из малого ся змагавучи, уйдеш на много, а даколи из великого – на малоє.</span></li>
<li><span>Из многоглаголанія ність спасенія.</span></li>
<li><span>Из ничого - нич.</span></li>
<li><span>Из ока, погара и мішка обычно можеш познати всякаго чоловіка.</span></li>
<li><span>Из панами ни добрі из єдноі мисі чиришні істи.</span></li>
<li><span>Из пса ни буде солонины.</span></li>
<li><span>Из рота ми унняв.</span></li>
<li><span>Из рукы му вдарило до головы.</span></li>
<li><span>Из ручкы до ручкы – ни буде мерзлячкы.</span></li>
<li><span>Из сухоі кости ниє масти.</span></li>
<li><span>Из хлібом добре хліб найти.</span></li>
<li><span>Из чужого коня и серед болота злізеш, а свойым цілый світ убыйдеш.</span></li>
<li><span>Из чужого коня и серед болота стягнуть.</span></li>
<li><span>Из чужого коня и серед болота – злізай.</span></li>
<li><span>Из єдного дерева и хрест, и лопата. Хрестови ся кланяєме, а лопатов гнüй умітуєме из хліва.</span></li>
<li><span>Изза другого плеча доброє полегчіня.</span></li>
<li><span>Изза дурноі головы розумні ногы ни мавуть спокою.</span></li>
<li><span>Изь курьми лігай спати, а з когутом уставай.</span></li>
<li><span>Ий бо тот довгі рукы має.</span></li>
<li><span>Имила ся за бокы, та ни хліба, ни мукы.</span></li>
<li><span>Иржа на жилізі, а ниправда в чоловіці ся ни втайить.</span></li>
<li><span>Ишла бы душа в рай, айбо гріхы ни пущавуть.</span></li>
<li><span>Ишла бы мама за за пана, лем кый чорт пану, што ни хоче маму?</span></li>
<li><span>Ишли бы очи, де были сночи.</span></li>
<li><span>Ищи Божа рука на тя впаде.</span></li>
<li><span>Ищи його вирьх.</span></li>
<li><span>Ищи м ни сів, ни впав.</span></li>
<li><span>Ищи ся тот ни родив, обы вшыткым угодив.</span></li>
<li><span>Ищи – дашто, ищи – мало, ачий бы ни навновало.</span></li>
<li><span>Ів бы, ів - онь му слина з рота тече.</span></li>
<li><span>Іло бы ся, кыбы было.</span></li>
<li><span>Ість, ги вовк.</span></li>
<li><span>Ість, ги краденый кüнь.</span></li>
<li><span>Іш, а – хвали, вбы щи дали.</span></li>
<li><span>Йзів бы й камінь.</span></li>
<li><span>Йой, бо сь розумный!</span></li>
<li><span>Йому вже споможе лем мотыка й лопата.</span></li>
<li><span>Йому нич ни хыбить, до хыба лем птичоє молоко.</span></li>
<li><span>Кüлко голüв – тüлко розума.</span></li>
<li><span>Кüлко попикüв, тüлко типикüв.</span></li>
<li><span>Кüлко хыжок, тüлко гадок.</span></li>
<li><span>Кüнь кобылу ни убє.</span></li>
<li><span>Кüнь ся радує и плаче: иги-ги.</span></li>
<li><span>Кüнь чотыри ногы має, тай тот ся зашпотать.</span></li>
<li><span>Кüнь, де май великоє болото, ущить ся.</span></li>
<li><span>Кагля - узимі, тінь служить уліті.</span></li>
<li><span>Кажда біда бідов вонить.</span></li>
<li><span>Кажда куриця на свому смітю – панія.</span></li>
<li><span>Кажда лишка свüй хвüст хвалить.</span></li>
<li><span>Кажда робота легка, кить і охотно робиш.</span></li>
<li><span>Кажда рука вд собі горне.</span></li>
<li><span>Кажда рука вд собі крива.</span></li>
<li><span>Кажда хатка – друга гадка.</span></li>
<li><span>Каждому дньови прийде вичüр.</span></li>
<li><span>Каждому добрый, собі – злый.</span></li>
<li><span>Каждому ни вірь, бо тя урве, ги звірь.</span></li>
<li><span>Каждому своє милоє.</span></li>
<li><span>Каждый знає як ся має.</span></li>
<li><span>Каждый кüнь знає, де го сідло казить.</span></li>
<li><span>Каждый край має свüй обычай.</span></li>
<li><span>Каждый має иншакый обычай.</span></li>
<li><span>Каждый свого ковдоша сокотить.</span></li>
<li><span>Каждый собі мудрый, а другому дурный.</span></li>
<li><span>Каждый цап свому хвостови рад.</span></li>
<li><span>Каждый циган свого коня хвалить.</span></li>
<li><span>Кажи послови – бывайте здоровы!</span></li>
<li><span>Кажи правду – прüбють ти голову.</span></li>
<li><span>Кажи псови, пес – хвостови.</span></li>
<li><span>Казав - пан, вчинив - сам.</span></li>
<li><span>Кай ся, Иване, кой тя ни стане.</span></li>
<li><span>Кай ся, дідку, по наслідку.</span></li>
<li><span>Кай ся, ни кай – по часови.</span></li>
<li><span>Каліка уд віка, а жебрак уд рода.</span></li>
<li><span>Капуста, капуста имила ся до уста.</span></li>
<li><span>Капуста, капуста, кой уд солонины ни пуста.</span></li>
<li><span>Квасноє, ги оцет.</span></li>
<li><span>Квасноє, ги росüл.</span></li>
<li><span>Кидь пан зве – подь, радше – ни ходь.</span></li>
<li><span>Кипиняк - уд дождя, а бунда - уд мороза.</span></li>
<li><span>Кить вітер ни віє, листок ся ни хвіє.</span></li>
<li><span>Кить давуть – бери, кить бють - утікай.</span></li>
<li><span>Кить ид панам идеш - из домü йди.</span></li>
<li><span>Кить идеш зычити, памнятай, ош треба буде уддавати.</span></li>
<li><span>Кить идеш на дикуна – паруй собі деревище, а кить на медвидя – паруй собі постіль.</span></li>
<li><span>Кить издохла корова, най издыхать и тиля.</span></li>
<li><span>Кить маву губы мидяні, хоть тко ня поцюлює.</span></li>
<li><span>Кить ни білоє, та – чорноє.</span></li>
<li><span>Кить ни загатиш рукавом, та гуні ни доста.</span></li>
<li><span>Кить ни зранку, ни буде й до останку.</span></li>
<li><span>Кить ни купиш - ни бабрай!</span></li>
<li><span>Кить ни мож, та – полож.</span></li>
<li><span>Кить ни потече – цяпне.</span></li>
<li><span>Кить по вершках хоч ходити, учи ся сперву цабати.</span></li>
<li><span>Кить піркош зве – подь, радше – тікай. (Піркош – мадярськый шандара из кугутячым пером за клебанив).</span></li>
<li><span>Кить ся до зимлі ни зüгнеш – гриба ни найдеш.</span></li>
<li><span>Кить ся кума з кумом зыйде, на хочці ся ни обыйде.</span></li>
<li><span>Кить ся сам ни учиш, та тя світ научить.</span></li>
<li><span>Кить ся чоловік горазд має, та й сусіда в нього быває.</span></li>
<li><span>Кить ти біда – йди до жида, а по біді – чорт по жиді.</span></li>
<li><span>Кить ты ни учиш сам себе, та другі ни учать тебе.</span></li>
<li><span>Кить ты – пан, та пошто пішо ходиш?</span></li>
<li><span>Кить у теплицях ся хоч купати, лади ся пріти.</span></li>
<li><span>Кить у тя довгый язык, гикой треба – притнуть, а кить куршый – доточать.</span></li>
<li><span>Кить уд тя ся боять многі, и ты ся бüй уд многых.</span></li>
<li><span>Кить хоч богатым быти – газдуй сам.</span></li>
<li><span>Кить істи - и присісти.</span></li>
<li><span>Клин клином убивавуть.</span></li>
<li><span>Кліщі уд ковача купує.</span></li>
<li><span>Книжка – тритя, а стих - первый.</span></li>
<li><span>Кобы здоровля – гріхы будуть.</span></li>
<li><span>Кобы ми душа в русинського коня ни зайшла (жидüська пословиця).</span></li>
<li><span>Кобы сякый, кобы такый, кобы быв, кобы хліба роздобыв.</span></li>
<li><span>Кобыла высока, ай суха.</span></li>
<li><span>Ковач клепле докüть жилізо теплоє.</span></li>
<li><span>Ковач на вто має кліщі, обы рукы ни попüк.</span></li>
<li><span>Кого бüг побив, того и чорт морить.</span></li>
<li><span>Кого болить – най ся гойить, а тко ся лічить - тот ся калічить.</span></li>
<li><span>Кого болить, того ни править.</span></li>
<li><span>Кого гыд укусить, и глисты ся бойить.</span></li>
<li><span>Кого ни пече, тот ни плаче.</span></li>
<li><span>Кого ни пече, тот ся ни вдягать.</span></li>
<li><span>Кого пече, тот ся вдтягне.</span></li>
<li><span>Кого пече, тот ся и вдсуват.</span></li>
<li><span>Кого считал глумом - став ся мні кумом!</span></li>
<li><span>Кого што болить, тот за вто и говорить.</span></li>
<li><span>Кой будеш мати ціфровані бокы, ни будеш мати гроши повны мішкы.</span></li>
<li><span>Кой бы свиня мала рогы – світ бы ся перевернув.</span></li>
<li><span>Кой бы свіні рогы мали, всіх бы покололи.</span></li>
<li><span>Кой горячоє жилізо, та товчи.</span></li>
<li><span>Кой дашто нуждно, тайити ся ни гüдно.</span></li>
<li><span>Кой з дуба лист упаде.</span></li>
<li><span>Кой идеш зычити, ни забудь, ош треба уддавати.</span></li>
<li><span>Кой идеш на гостину, бери повну тайстрину.</span></li>
<li><span>Кой коня впрягавуть, клебан сперед ним здыймавуть, а кой го впряжуть, та колом го бють.</span></li>
<li><span>Кой має быти солодкоє, най буде, ги мед, а кой має быти квасноє, най буде, ги оцет.</span></li>
<li><span>Кой ми тяжко на єдно плече - перекладу на другоє.</span></li>
<li><span>Кой муку, сыр, сüль и яйця з маслом раховати будеш, мало коли ся пирогами нагодуєш.</span></li>
<li><span>Кой на кüхни когут, куриця, пулька и качка, тому ся радує сокач и сокачка, айбо у хыжи на мыши придавать ся и мачка.</span></li>
<li><span>Кой по пыску бють, віруй, чоловіче!</span></li>
<li><span>Кой повна склянка и погар, тым ся хвалить господар.</span></li>
<li><span>Кой позычавуть, та тя величавуть, а кой уддавуть, та ти лавуть.</span></li>
<li><span>Кой потя имавуть, весело му спüвавуть, а кой го запруть до кліті – держать го там и взимі, и вліті.</span></li>
<li><span>Кой прийдеш помеже вороны, так каркай, гикой и они.</span></li>
<li><span>Кой сироту женили, и нüч ся змалила.</span></li>
<li><span>Кой стане Иван паном.</span></li>
<li><span>Кой ся баба пригладить, тай бабі нич ни вадить.</span></li>
<li><span>Кой ся дває ссважавуть, та май винный тот, тко май розумный.</span></li>
<li><span>Кой ся твоє ни меле, ни удгартай.</span></li>
<li><span>Кой у обыстю ниє пса и мачкы, слободно всяды скачуть мыши и птачкы.</span></li>
<li><span>Кой хоч дашто мати, мусиш много страдати.</span></li>
<li><span>Кой хоч дашто привбріти, мусиш много терпіти.</span></li>
<li><span>Колач - за колач, а дармо - нич.</span></li>
<li><span>Колач ся приість, а хліб – нигда.</span></li>
<li><span>Коли буде – скильтує ся, кой ни буде, та – зайде ся.</span></li>
<li><span>Коли сватать – шістьма крятать,а кой прийде орати – нішто впрягати.</span></li>
<li><span>Коло сухого дерева и сыроє згорить.</span></li>
<li><span>Колодный - голодный.</span></li>
<li><span>Кому - най, кому - нич!</span></li>
<li><span>Кому брати, а кому давати.</span></li>
<li><span>Кому бы жити, тот иде гнити.</span></li>
<li><span>Кому вік, тому и лік.</span></li>
<li><span>Кому кратки рукы, тому голі бокы.</span></li>
<li><span>Кому лучше, кому ліпше, а нам – зле.</span></li>
<li><span>Кому ни даш погынути, тот ти ни дасть жити.</span></li>
<li><span>Кому ни порадити, тому ни помочи.</span></li>
<li><span>Кому ни тиля, тому ни реве.</span></li>
<li><span>Кому ся веде, тому ся и когут несе.</span></li>
<li><span>Кому ся веде, тому ся й когут несе, а кому ся ни веде, тому ся й куриця ни несе.</span></li>
<li><span>Кому чисть, тому и хвала.</span></li>
<li><span>Кому што мило, най хоть до полы згнило.</span></li>
<li><span>Кому – Бог, тому и - всі сяті.</span></li>
<li><span>Кому – пüп, а кому – попадя.</span></li>
<li><span>Кониць діло хвалить.</span></li>
<li><span>Коня кувуть, а жаба ногы пудсувать.</span></li>
<li><span>Коргель, пяниця и ликварда, тото собі суть родны.</span></li>
<li><span>Кормил до уса – корми й до бороды.</span></li>
<li><span>Корова, котра дуже рыче, мало молока дає.</span></li>
<li><span>Короставоє порося даремно чесати.</span></li>
<li><span>Корчма – ни цирьков, попови в ньüв - ни місто.</span></li>
<li><span>Косорить ся, ги кум на леду.</span></li>
<li><span>Косу - клепли, коня - зубелуй, жону - бий.</span></li>
<li><span>Котел горницьови пригварять, а на обох єднако пригарять.</span></li>
<li><span>Котра куриця много коткодаче – мало ся несе.</span></li>
<li><span>Краса, ги до полудне – роса.</span></li>
<li><span>Красно говорить пріятиль, правду вповість нипріятиль.</span></li>
<li><span>Красно світить місяць, но сонце – красше.</span></li>
<li><span>Красноє - квасноє.</span></li>
<li><span>Красныма бисідами гості ни будуть сыті.</span></li>
<li><span>Краше єсть чисть заслужити, ги наслідити.</span></li>
<li><span>Кривда правду переможе, єгда добрый нич ни може со злым порадити.</span></li>
<li><span>Кривого дерева в хащи май много.</span></li>
<li><span>Кривого дерева в хащи майбüлше.</span></li>
<li><span>Кривоє дерево легко стяти.</span></li>
<li><span>Криві на світі буявуть, а праві бідувуть.</span></li>
<li><span>Кров у ньüм застыла.</span></li>
<li><span>Кроме келчиху ни мож ани жити, ани вмерти.</span></li>
<li><span>Крути, верти, а правді быти.</span></li>
<li><span>Крутить ся, ги вüця мотылична.</span></li>
<li><span>Крутому дереву – крутый клин.</span></li>
<li><span>Крутый, ги кривоє дерево.</span></li>
<li><span>Куды водиця тече, там и травиця росте.</span></li>
<li><span>Куку – в руку. (т. є. Купи за готові гроші).</span></li>
<li><span>Кукуріку, пане!</span></li>
<li><span>Кулявый пес заяйця ни догонить.</span></li>
<li><span>Кум – ни кум, а брынза – за гроші!</span></li>
<li><span>Кум – ни кум, а з чиришні – дольü!</span></li>
<li><span>Кумочку, кумочку, айбо дай дуточку!</span></li>
<li><span>Купило - притупило.</span></li>
<li><span>Купити лишньоє, продати трібноє.</span></li>
<li><span>Кураж плаци – коцка гра.</span></li>
<li><span>Куриця гребе, вбы дашто угребла.</span></li>
<li><span>Куриця гребе, обы дашто угребла.</span></li>
<li><span>Кыдьбы жаба крыла мала.</span></li>
<li><span>Кыдьбы за што, та было бы дашто.</span></li>
<li><span>Кыдьбы каждый богатый, та тко бы бідовав.</span></li>
<li><span>Кыдьбы ни жона и діти, та лем бы в корчмі сидіти.</span></li>
<li><span>Кыдьбы ни тота дітина, ни была бы туйкы гостина.</span></li>
<li><span>Кыдьбы нивістка брехала, лем – ни бреше.</span></li>
<li><span>Кыдьбы ня хоть сисе лишило.</span></li>
<li><span>Кыдьбы тüлко щастя, ги в Петрüвку пластя!</span></li>
<li><span>Кый вітер? грüм? мара? чорт?</span></li>
<li><span>Кый го чорт принüс?</span></li>
<li><span>Кіть кырниця усхне – має чисть вода.</span></li>
<li><span>Кіть раховати сыр и масло – пирогüв ни істи.</span></li>
<li><span>Лада тота добра, котра повна грüшми.</span></li>
<li><span>Лайка – байка, бüйка – молитва.</span></li>
<li><span>Ласкавоє тиля и три коровы уссе, а мыхравоє ани єдну ніт, и тым собі чкодит.</span></li>
<li><span>Лащить ся вд чоловіку, ги пес.</span></li>
<li><span>Легко в біду впасти, тяжко з ниі уйти.</span></li>
<li><span>Легко погостити гості в пості.</span></li>
<li><span>Легко прийшло - легко пüшло.</span></li>
<li><span>Легкоє, ги піря.</span></li>
<li><span>Легкоє, ги піря.</span></li>
<li><span>Легкый, ги сука по укочіню.</span></li>
<li><span>Легше брехати, ги косити.</span></li>
<li><span>Легше догонити брехача, ги хромоє собача.</span></li>
<li><span>Легше му на души.</span></li>
<li><span>Легше погостити гості в пості.</span></li>
<li><span>Легше хвалити, ги зносити, терпіти худобство.</span></li>
<li><span>Лежить, ги дерево.</span></li>
<li><span>Лем бы го з пушкы устрілити.</span></li>
<li><span>Лем бы очи іли.</span></li>
<li><span>Лем потячого молока в нього ниє.</span></li>
<li><span>Лем пуд языком ни битый.</span></li>
<li><span>Лем раз ся вродив, лем раз умирати.</span></li>
<li><span>Лем сліпый ни видить.</span></li>
<li><span>Лже, ги бісова правда.</span></li>
<li><span>Лжи много, а правда – єдна.</span></li>
<li><span>Лжов як хоч верти, а правді путь єден.</span></li>
<li><span>Лигінь, ги з лыка римінь.</span></li>
<li><span>Липне, ги смола.</span></li>
<li><span>Лист ся ни кывать, кить вітер ни віє.</span></li>
<li><span>Лихо тому, кому ни завидять.</span></li>
<li><span>Лиху горазд ни чини.</span></li>
<li><span>Лице з носом ходить.</span></li>
<li><span>Лиш молодого дурня мож уженити, а старого тяжко.</span></li>
<li><span>Луб – лице, очи – тріска.</span></li>
<li><span>Лукавый ни будь сперед богом и людьми: так ти сладко прейдет житіє и дны.</span></li>
<li><span>Лысый ся кüнь народить, и лысый здохне.</span></li>
<li><span>Люби діти, ги душу, а бий, ги грушу.</span></li>
<li><span>Любив бым му говорити з головов.</span></li>
<li><span>Люблять ня, ги сüль очи.</span></li>
<li><span>Люблять ся, ги мачка з псом.</span></li>
<li><span>Любім ся по братськы, а рахуйме ся по жидüськы.</span></li>
<li><span>Люде й тому вірувуть, тко годен бüлше брехати.</span></li>
<li><span>Лігать уєдно з курьми.</span></li>
<li><span>Лізе, ги рак из дрüждями.</span></li>
<li><span>Лізе, ги рак.</span></li>
<li><span>Лінивому каждый динь – сято.</span></li>
<li><span>Лінивый двычі ходить, скупый двычі платить.</span></li>
<li><span>Лінивый лежить, а Бог му долю держить.</span></li>
<li><span>Лінивый, ги мерша.</span></li>
<li><span>Ліпша смирть, ги живüт гüркый.</span></li>
<li><span>Ліпше давати, ги приймати.</span></li>
<li><span>Ліпше дати, ги пріяти.</span></li>
<li><span>Ліпше днесь воробель, ги завтра ворона, бо ни вшытко жнеш, што заволочить борона.</span></li>
<li><span>Ліпше днись геллер, ги завтра – дутка.</span></li>
<li><span>Ліпше днись – грайцарь, ги завтра – дутка.</span></li>
<li><span>Ліпше з мудров жити в полоніні, ги з безумнов у палаті.</span></li>
<li><span>Ліпше заплатати малу дірку.</span></li>
<li><span>Ліпше кривду терпіти, гикой кривду чинити.</span></li>
<li><span>Ліпше мені в Кузмині, гикой тобі в Будині.</span></li>
<li><span>Ліпше порада, гикой зрада.</span></li>
<li><span>Ліпше псови муха, ги пясть поза уха.</span></li>
<li><span>Ліпше псови муха, ги пясть поза уха.</span></li>
<li><span>Ліпше своя шата платана, гикой нова люцька хватана.</span></li>
<li><span>Ліпше своє платаноє, ги чужоє латаноє.</span></li>
<li><span>Ліпше своє – платаноє, ги чужоє – хватаноє.</span></li>
<li><span>Ліпше своє, ги люцькоє.</span></li>
<li><span>Ліпше смирть, ги зла жона.</span></li>
<li><span>Ліпше єсть ити на сухояденіє с радостію, гикой на телца упитанного со гніва яростію.</span></li>
<li><span>Ліпшый иннись воробиць, гикой завтра – ворона.</span></li>
<li><span>Літо напряче, а зима упряче.</span></li>
<li><span>Мüй дідо быв Василь, а баба Настя, прото у мене доброго ниє щастя.</span></li>
<li><span>Мüй мені милый – пиля мене го ни бий.</span></li>
<li><span>Мüй ся брат называтьь Кость, просто ни заходь до нього каждый гость.</span></li>
<li><span>Мüцный: вшытко має, лем у жибі порожньо.</span></li>
<li><span>Маву діти, ги мак, сижу меже нима, ги кымак.</span></li>
<li><span>Мадяр у долину - втікай, русине, в полонину.</span></li>
<li><span>Мазовицька свиня. (Мазовщане – єдно из головных племен, заселивших Полщу.).</span></li>
<li><span>Май розумноє пітя, ги клока.</span></li>
<li><span>Майскарідноє: худа свиня, пяна жона, ряндявый пüп.</span></li>
<li><span>Майстер до чужых тайстер.</span></li>
<li><span>Мала грудка – самый сыр.</span></li>
<li><span>Мало маву – мало збаву.</span></li>
<li><span>Малоє - ни моє.</span></li>
<li><span>Малі діти – мала жура, великі діти – велика жура.</span></li>
<li><span>Мамо моя Василихо, кыдь бысь знала як ми лихо.</span></li>
<li><span>Мара знає. Мара вірує. Мара ми до нього.</span></li>
<li><span>Масні слова, сухі долоні.</span></li>
<li><span>Медочок – на повиточок, а вощик – на цирьковці.</span></li>
<li><span>Меже многыма бабами дітина май скоро вдыйде.</span></li>
<li><span>Мелник му ни страхота.</span></li>
<li><span>Мелникови – вода несе.</span></li>
<li><span>Менше вкушу – менше ся рушу.</span></li>
<li><span>Менше самого себе.</span></li>
<li><span>Мертвого уд ямы ни несуть.</span></li>
<li><span>Мило му кой здоровый му тягли (зуб).</span></li>
<li><span>Миліша чисть, ги волüв шість.</span></li>
<li><span>Минуло - Микуло!</span></li>
<li><span>Многи єдному можуть помочи, а єден многих ни поратує.</span></li>
<li><span>Много бы говорити, а нішто слухати.</span></li>
<li><span>Много вüзни бирує.</span></li>
<li><span>Много дале узимі на дорозі зайдеш, кить на корчмах часто жолудок зогрівати ни будеш.</span></li>
<li><span>Много дотüть воды потече.</span></li>
<li><span>Много желати - добра ни видати.</span></li>
<li><span>Много має, мало збає.</span></li>
<li><span>Много ни пожадай, так будеш богатый, бо ни каждый богатый у Бога пріятый.</span></li>
<li><span>Много цвіте, мало пристигать.</span></li>
<li><span>Много цвіте, мало пристигать.</span></li>
<li><span>Многоє мине ся, малоє зайде ся.</span></li>
<li><span>Многі вороны и коня вбалять.</span></li>
<li><span>Многі гуси и вола вбалять.</span></li>
<li><span>Многі фіглі Бог карає навікы.</span></li>
<li><span>Многій тому ни розуміє.</span></li>
<li><span>Мняккоє, ги кісто.</span></li>
<li><span>Мняккый, ги камінь.</span></li>
<li><span>Мовчати ни гріх.</span></li>
<li><span>Мовчи, бо за правду - шибениця.</span></li>
<li><span>Мовчи, стара, буде по смерти вічна кара.</span></li>
<li><span>Може быти и шовкова трав, кить мого коня ни буде.</span></li>
<li><span>Може му в хыжи молотити.</span></li>
<li><span>Можно будут гостити – можно будеш постити.</span></li>
<li><span>Молитва міста ни глядать.</span></li>
<li><span>Молодüсть лінива, но старüсть плачлива.</span></li>
<li><span>Молодоє - золотоє.</span></li>
<li><span>Молодоє, ож ся рве – из стовпом ся урве.</span></li>
<li><span>Молодый може, старый мусить умерти.</span></li>
<li><span>Молодый: голова – перва, лем зубы другі.</span></li>
<li><span>Мондокать, ги мадяр.</span></li>
<li><span>Море буде из цяткы, мілійоны из лепты, а из бріхні – клеветы.</span></li>
<li><span>Моє – ни твоє, твоє – ни моє.</span></li>
<li><span>Мудрый каже: штось буде.</span></li>
<li><span>Мудрый ся ни раз прислухує, кить глупый бисідує.</span></li>
<li><span>Мудрый, ги папіж.</span></li>
<li><span>Мудрым легко наказовати.</span></li>
<li><span>Муж из жонов, ги вода з муков: збовтати – збовтаєш, а розбовтати – ни розбовтаєш.</span></li>
<li><span>Мур ни прüбєш головов.</span></li>
<li><span>Муха сіла му на нüс.</span></li>
<li><span>Мы – за вовка, а ввüн – туй.</span></li>
<li><span>Міра – віра.</span></li>
<li><span>Міряєме порожньоє з ниповным.</span></li>
<li><span>Нüс – лицьом красный.</span></li>
<li><span>Нüч своє право держить.</span></li>
<li><span>На Петра ледвы душа тепла, а на сяту Марю, што хочу – варю.</span></li>
<li><span>На Петра ледвы душа тепла, а у Иля черево, ги у кобылы.</span></li>
<li><span>На Петра ніт тепла, а по Петрі – по теплі.</span></li>
<li><span>На бüйкы ниє ділкы.</span></li>
<li><span>На вгинь бысь сикав!</span></li>
<li><span>На великого чоловіка – мала шіпка.</span></li>
<li><span>На винного – напасть.</span></li>
<li><span>На голого – дрыгота.</span></li>
<li><span>На голоє дерево и вüця улізе.</span></li>
<li><span>На готовüм угайиску добрі вгинь класти.</span></li>
<li><span>На готово – сватовы.</span></li>
<li><span>На готовый хлібиць найде ся ідиць.</span></li>
<li><span>На двох стüльцях сидить.</span></li>
<li><span>На дерево ни лізь – ни впадеш, ид воді ни йди – ни втопиш ся, ай дома сидь собі чесно упокоі, так храним будеш од долі злоі.</span></li>
<li><span>На диривлянüм коньови бігать.</span></li>
<li><span>На доброго коня ни бери батуга.</span></li>
<li><span>На злодійови шіпка горить.</span></li>
<li><span>На його слові бы вснув чоловік.</span></li>
<li><span>На кüнци дасть ся відіти, ци мож похвалити.</span></li>
<li><span>На кого вороны, на того и сорокы.</span></li>
<li><span>На кого чорт, на того и люде.</span></li>
<li><span>На кони сидить - коня глядать.</span></li>
<li><span>На крутоє дерево – крутый клин.</span></li>
<li><span>На многія літа пила бы планіта.</span></li>
<li><span>На мою руську душу – правда.</span></li>
<li><span>На нашüв Пüдкарпацькüв Руси вшыткы русины – руні.</span></li>
<li><span>На нашив Пüдкарпацькüв Руси вшыткым русинам – біда.</span></li>
<li><span>На пüзні груші мороз паде.</span></li>
<li><span>На пня, а ни на чоловіка мож сикати.</span></li>
<li><span>На погребі ся ни смій, тай на свальбі ни плач.</span></li>
<li><span>На пословицю, на дурака и на правду суда ниє.</span></li>
<li><span>На прüйшлый дощ гуню на ся ни треба брати.</span></li>
<li><span>На пысок бы ся зыйшла, лем обычаі брыдкі. (Так уповів свекор свойüв нивістці).</span></li>
<li><span>На рожен махати – з рогатым ся бости.</span></li>
<li><span>На русина – біс - русин в ліс.</span></li>
<li><span>На свойых ногах ходить.</span></li>
<li><span>На свою голову ворожить.</span></li>
<li><span>На своі крыла ся пустив.</span></li>
<li><span>На старüм огниску – ватрі – легко огня розкласти.</span></li>
<li><span>На старого – шор, на молодого – пришта.</span></li>
<li><span>На сто коньох го ни догониш!</span></li>
<li><span>На столі ниє межі.</span></li>
<li><span>На сятого Духа ни опусть из ся кожуха, ай и по сятому Духу добрі в кожуху.</span></li>
<li><span>На тирню ся яблыка ни родят.</span></li>
<li><span>На тобі, нибоже, што мині ни гоже.</span></li>
<li><span>На торзі кажда кобыла жеребна, кажда корова – тілна.</span></li>
<li><span>На тото дві уха и дві очи, обы бüлше чути й відіти, и лем єден язык, обы менше говорити.</span></li>
<li><span>На чорта – перерüс, на чоловіка – нидорüс.</span></li>
<li><span>На чужüв долі ни бити ся, кить своі ниє.</span></li>
<li><span>На чужüв земли ни доробиш ся хліба.</span></li>
<li><span>На чужüв земли ни доробиш ся хліба.</span></li>
<li><span>На чійüм покрови сидиш, того співанку спüваш.</span></li>
<li><span>На што ни працуву, за тым най ни бідуву.</span></li>
<li><span>На язык маєш два замкы – и губы, и зубы.</span></li>
<li><span>На языці ми было.</span></li>
<li><span>На языці – медок, а на серци – ледок.</span></li>
<li><span>На ярмарку бывавуть троякі люде: єдны – продавуть, другі - купувуть, триті - задарь беруть.</span></li>
<li><span>На ярмарку єдны давуть, другі беруть, триті крадуть.</span></li>
<li><span>На єден зуб.</span></li>
<li><span>На єднüв кости псы ся грызли.</span></li>
<li><span>Набизüвно штось буде! – каже кум.</span></li>
<li><span>Навпереда никому ни плать, так тя за своє нитко ни вулать.</span></li>
<li><span>Навчай дітину уд малости, обы сь при ньüв спочив у старости.</span></li>
<li><span>Навчи ся уд кума розума.</span></li>
<li><span>Навішав на ся беремена, ги баран на рогы.</span></li>
<li><span>Нагавиця – ни скляниця, ни сказить ся. (Так говорили дітьом в ошколі, кой йих били палицив по гузици).</span></li>
<li><span>Наганяным хортом нимного заяйцьüв имиш.</span></li>
<li><span>Наглый, ги пинь на потя.</span></li>
<li><span>Нагынай лозинку докüть молода.</span></li>
<li><span>Над другым ся насмієш, над собов поплачеш.</span></li>
<li><span>Надувать ся, ги жаба.</span></li>
<li><span>Надія и спаня – журі станя.</span></li>
<li><span>Най буде из ока до ока - ни втпаде ти пüвбока.</span></li>
<li><span>Най вірує, тко хоче.</span></li>
<li><span>Най ни буде тобов усяды повно!</span></li>
<li><span>Най ся богатый ни журить, ож ся вбогому зпуд носа ни курить.</span></li>
<li><span>Най ся журить чорт, бо душі ни має.</span></li>
<li><span>Най тя тото ни бажить, што в тя в коморі ни лежить.</span></li>
<li><span>Найде біла чорні грибы.</span></li>
<li><span>Найшла ня біда посеред путе.</span></li>
<li><span>Напасть - велика пасть.</span></li>
<li><span>Напасть – зла річ, хрань нас уд ниі, Боже!</span></li>
<li><span>Напер на ня, ги дюг на тиля.</span></li>
<li><span>Наплювали му до каші.</span></li>
<li><span>Насухо на выборы ни йдуть.</span></li>
<li><span>Натягли му ся уха до сятого Духа.</span></li>
<li><span>Натігать ся, ги вовк.</span></li>
<li><span>Научить біда и воды попити, кой ся ниє чого вхопити.</span></li>
<li><span>Научить біда пирогы істи.</span></li>
<li><span>Наша чисть – кликати, а ваша чисть – ни прийти.</span></li>
<li><span>Нашто дурному розум?</span></li>
<li><span>Нашто свини монисто!?</span></li>
<li><span>Нашто ты выліз на мою чиришню оріхы збирати.</span></li>
<li><span>Наів ся до шіі.</span></li>
<li><span>Не лем вош, ай и гнида ня кусать.</span></li>
<li><span>Небо – цімболы, а зимля – басы.</span></li>
<li><span>Несе - и ни тото, и ни сисе.</span></li>
<li><span>Несе, ги рак дрüжді.</span></li>
<li><span>Ни бога ся ни бойить, ни люди ся ни ганьбить.</span></li>
<li><span>Ни богу на хвалу, ни людьом на радüсть, лем чорту на офіру.</span></li>
<li><span>Ни бойить ся мнясарош уд многых баранüв.</span></li>
<li><span>Ни бойить ся мокрый дождя.</span></li>
<li><span>Ни буде, ги кривак без студенці.</span></li>
<li><span>Ни будеш ми попуд нüс брынькати.</span></li>
<li><span>Ни будеш ми туй фіглі чинити.</span></li>
<li><span>Ни будь дуже навпереді, и ни дуже назаді.</span></li>
<li><span>Ни вüл, ни корова.</span></li>
<li><span>Ни вбы волы рыкали, ай вüз скрипить.</span></li>
<li><span>Ни вдає ся из писмом орати, тай из книжкы копати.</span></li>
<li><span>Ни видати, ни чувати.</span></li>
<li><span>Ни видить дале уд носа.</span></li>
<li><span>Ни все тот ість колач, кому ся пече.</span></li>
<li><span>Ни всьо золото, што ся світить.</span></li>
<li><span>Ни всякый пан, тко має доломан.</span></li>
<li><span>Ни всі ми ниткы в бирді.</span></li>
<li><span>Ни вткусять ти нüс.</span></li>
<li><span>Ни вто сквернить, што в уста, а вто, што з уст.</span></li>
<li><span>Ни вшытко жнеш, што заволочить борона.</span></li>
<li><span>Ни вшыткы думкы мож списати.</span></li>
<li><span>Ни выставкуй, де ни маєш діло, бо тя світ изнинавидить зіло.</span></li>
<li><span>Ни вє з нив ціпкы.</span></li>
<li><span>Ни віруй никому, та нитко тя ни здурить.</span></li>
<li><span>Ни глядай правды в другому, кить у тобі і ниє.</span></li>
<li><span>Ни глядай слугу – сам ся служи.</span></li>
<li><span>Ни глядай там, де сь ни поклав.</span></li>
<li><span>Ни годен быти каждый Катана Иван – капітан, ани обештер – Гриць.</span></li>
<li><span>Ни годен каждому нüс заткати.</span></li>
<li><span>Ни годен котел горницьови доганяти.</span></li>
<li><span>Ни горі, ни дольü.</span></li>
<li><span>Ни готовы – сватове.</span></li>
<li><span>Ни гріх чорту шкодити.</span></li>
<li><span>Ни дав бым за світ.</span></li>
<li><span>Ни давай овес корові.</span></li>
<li><span>Ни дави кота у міху, ай яку маєш – вкажи потіху.</span></li>
<li><span>Ни дай сирцю волю, бо будеш тирпіти ниволю.</span></li>
<li><span>Ни дай, Боже, з Ивана пана.</span></li>
<li><span>Ни дай, Боже, свини рогы, бо всьых перебоде.</span></li>
<li><span>Ни дар, ни купля.</span></li>
<li><span>Ни для пса колбаса.</span></li>
<li><span>Ни до ладу вповісти, ліпше – мовчати.</span></li>
<li><span>Ни добрі вшытко знати.</span></li>
<li><span>Ни добрі з панами в єдно блюдо сягати.</span></li>
<li><span>Ни добрі з шин ключкы тягнути.</span></li>
<li><span>Ни добрі ся з огньом дворити.</span></li>
<li><span>Ни добрі ся з панами цімборовати.</span></li>
<li><span>Ни довго тягне.</span></li>
<li><span>Ни дома ня ни лиш, ни в поле ня ни веди.</span></li>
<li><span>Ни дразни бабу, бо ти вбскубе браду.</span></li>
<li><span>Ни дітині валовшен нüж у рукы.</span></li>
<li><span>Ни живüт, а сама псота.</span></li>
<li><span>Ни задарь рот годує.</span></li>
<li><span>Ни заслужив и поламаный пінязь.</span></li>
<li><span>Ни заткаш рукавом, так пüде ціла гуня.</span></li>
<li><span>Ни згусти, ни свисти.</span></li>
<li><span>Ни здоровкай, кить ти ся нитко ни кланять.</span></li>
<li><span>Ни знає де му розум.</span></li>
<li><span>Ни знає куды голову прихылити.</span></li>
<li><span>Ни знає на котру ногу стати.</span></li>
<li><span>Ни знає чоловік на што прийде по смерти.</span></li>
<li><span>Ни знає чоловік уд чого тыє.</span></li>
<li><span>Ни знаєш уткüть вітер віє.</span></li>
<li><span>Ни йде вüз кить го ни мастять.</span></li>
<li><span>Ни йди в воду – ни втопиш ся.</span></li>
<li><span>Ни йди в воду, кить ни знаш броду.</span></li>
<li><span>Ни йди в огинь – ни спечеш ся.</span></li>
<li><span>Ни йшла бы коза на вашар, кыбы ни мусіла.</span></li>
<li><span>Ни йшла бы коза попуд мüст, кыдьбы і ни били попуд хвüст.</span></li>
<li><span>Ни каждый богатый у Бога пріятый.</span></li>
<li><span>Ни каждый видить у кого очи.</span></li>
<li><span>Ни каждый динь – Великдинь, и хліб, ги паска.</span></li>
<li><span>Ни каждый дячок має усе повный горчок.</span></li>
<li><span>Ни каждый, тко ся учить, годен быти попом авать манахом, айбо каждый годен быти чесным чоловіком, а в церкви добрым півцьом и чтецьом.</span></li>
<li><span>Ни квасноє, ни солодкоє.</span></li>
<li><span>Ни купуй што ти треба, лем тото, без чого сь ся ни годен убыйти.</span></li>
<li><span>Ни кывай гüно – ни буде воняти.</span></li>
<li><span>Ни кывай гüно, та ни буде воняти.</span></li>
<li><span>Ни лізь в воду – ни втопиш ся.</span></li>
<li><span>Ни лізь на дерево – ни впадеш, ни йди в воду – ни втопиш ся.</span></li>
<li><span>Ни лізь на дерево – ни впадеш.</span></li>
<li><span>Ни лізь у жаливу, та тя ни попече.</span></li>
<li><span>Ни ліку, ни віку.</span></li>
<li><span>Ни мала баба роботы, та купила собі порося.</span></li>
<li><span>Ни мала баба роботы, та найшла собі кловпоты.</span></li>
<li><span>Ни малюй чорта на стіні, бо годен ся зявити.</span></li>
<li><span>Ни має лиця.</span></li>
<li><span>Ни мече страву поза плече.</span></li>
<li><span>Ни мож за раз на двох коньох сидіти.</span></li>
<li><span>Ни мож каждому угодити.</span></li>
<li><span>Ни мож нараз на двох коньох сидіти. Нараз на двох стільцях сидит.</span></li>
<li><span>Ни мож у рот бüлше брати, ги ся в ньüм умістить.</span></li>
<li><span>Ни моє ся меле, ни я вдгрібаву.</span></li>
<li><span>Ни на язык, ни в рот.</span></li>
<li><span>Ни написано му на чолі.</span></li>
<li><span>Ни находить собі міста.</span></li>
<li><span>Ни паде грушка дале уд листя.</span></li>
<li><span>Ни пасли мы з раками свіні.</span></li>
<li><span>Ни пес, ни мачка.</span></li>
<li><span>Ни плач – дам ти колач.</span></li>
<li><span>Ни плыне мыш у стозі.</span></li>
<li><span>Ни плюй вышше носа, бо ся вбплюєш.</span></li>
<li><span>Ни плюй у тарüл, з котрого іш.</span></li>
<li><span>Ни позирай высоко – очи запорошиш.</span></li>
<li><span>Ни позирай на пса, ай – чій пес.</span></li>
<li><span>Ни политикы, ни граматикы.</span></li>
<li><span>Ни попекло ся му.</span></li>
<li><span>Ни приязано ти на носі.</span></li>
<li><span>Ни пронесе насухо.</span></li>
<li><span>Ни просить істи. (Най стойить.)</span></li>
<li><span>Ни пхай ся навпереда, айбо и в заді ся ни впставай.</span></li>
<li><span>Ни пхай ся, де тя ни треба.</span></li>
<li><span>Ни рада жаба, ош зашиблена, а щи лабов скаче.</span></li>
<li><span>Ни радуй ся чужüв біді, бо біда по людьох ходить: иннись – мині, завтра – тобі.</span></li>
<li><span>Ни радь ся вд піяка, бо вд піяка порада ледаяка.</span></li>
<li><span>Ни раз – уповіш правду, та лем собі найдеш галибу.</span></li>
<li><span>Ни рыба – ни мнясо.</span></li>
<li><span>Ни сануй пяницю, ай на нього завчасу бери до рук палицю, газдыни подай качüлку, а сам вхоп го за чüлку.</span></li>
<li><span>Ни свищи. Ни бреши.</span></li>
<li><span>Ни свіча встане сперед Богом, ай душа встане.</span></li>
<li><span>Ни стискай, бо задушиш, ни пущай, бо вдлетить.</span></li>
<li><span>Ни стрüй сім церкви, ай пристрüй сім діти.</span></li>
<li><span>Ни сунь ся, пятнице, сперед субботы.</span></li>
<li><span>Ни так у нас цигана бють.</span></li>
<li><span>Ни такый чорт страшный, ги намальованый.</span></li>
<li><span>Ни такый чорт, ги го малювуть.</span></li>
<li><span>Ни товды коня сідлати, кой на нього сідати.</span></li>
<li><span>Ни товды псüв годувуть, кой бы на вадаску йти.</span></li>
<li><span>Ни тому ся колач пече, кому ся нарече.</span></li>
<li><span>Ни тот дасть, у кого є, ай тот дасть, тко хоче.</span></li>
<li><span>Ни тот дає, тко много має.</span></li>
<li><span>Ни тот живе бüлше, тко живе довже.</span></li>
<li><span>Ни тот изість голубця, кому ся ввüн пече.</span></li>
<li><span>Ни тот лигінь тко бє, ай тот, тко удержить.</span></li>
<li><span>Ни тот отиць, тко вином вскормил, ай тот отиць, тко розума навчив.</span></li>
<li><span>Ни тот є чоловік у богатстві, што в нищиті.</span></li>
<li><span>Ни треба было ти в корчмі пити, та типир бы сь ни мусів платити.</span></li>
<li><span>Ни треба з чужым муром муровати, ай из свойым.</span></li>
<li><span>Ни туды йшли, куды вели.</span></li>
<li><span>Ни тыч носа, куды тя ни просять.</span></li>
<li><span>Ни тыч носа, куды тя ни просять.</span></li>
<li><span>Ни удтüть кукать зазуля, ги другому.</span></li>
<li><span>Ни уливай каламутну воду, докüть чисту ни найдеш.</span></li>
<li><span>Ни умножай родить, а – урожай.</span></li>
<li><span>Ни устачило му хліба, та мусів колачі істи.</span></li>
<li><span>Ни хüсна, ни посла.</span></li>
<li><span>Ни хвали ся тым навпереда, што чинити хочеш.</span></li>
<li><span>Ни хваль динь сперед заходом сонця.</span></li>
<li><span>Ни ходи путьом-дорогов правов ногов.</span></li>
<li><span>Ни чиста рыба, што в воді.</span></li>
<li><span>Ни чорт, ни біс.</span></li>
<li><span>Ни шиє, ни поре.</span></li>
<li><span>Ни шкода бы го из пушкы устрілити.</span></li>
<li><span>Ни шкрябай ся, кить тя ни свербить.</span></li>
<li><span>Ни я скачу – біда скоче, бо ся біді істи хоче.</span></li>
<li><span>Ни єден німиць изнимать дьüвкам из головы віниць.</span></li>
<li><span>Ни іш кüрку – ни вдавиш ся.</span></li>
<li><span>Ни – вон, ни – вдну, ги оболок.</span></li>
<li><span>Нивинный, ги дітина.</span></li>
<li><span>Ниволя – вто наша доля.</span></li>
<li><span>Нигда му рот ни стає.</span></li>
<li><span>Нигда ни знати як біду избыти.</span></li>
<li><span>Нигды ни ся вродить тот, обы каждому заткав рот.</span></li>
<li><span>Нидобрі живоє полишити, а мертвоє глядати.</span></li>
<li><span>Нидозüр - готова шкода.</span></li>
<li><span>Низваному гостю за дверима місто.</span></li>
<li><span>Ниймай рыбу сперед сака.</span></li>
<li><span>Ниправда лем раз добра.</span></li>
<li><span>Нираз скорше скильтуєш, ги заробиш.</span></li>
<li><span>Нитка там ся рве, де тонко.</span></li>
<li><span>Нихотя, нихотя, а поіла й крыхотя.</span></li>
<li><span>Нич ни держить вічно.</span></li>
<li><span>Нич по великüм титулі, кой нішто веричи до папулі.</span></li>
<li><span>Ничесного и в церкви бють.</span></li>
<li><span>Нищастя и на гладкüв дорозі придавать ся.</span></li>
<li><span>Нищастя ни ходить горами, лісами, ай помежду людій ся плянтать.</span></li>
<li><span>Нияк ни добрый гость, бо ни знать докü дость.</span></li>
<li><span>Ниє воза такого тирьшного, обы ся на нього балта ни стала.</span></li>
<li><span>Ниє му намісті розум.</span></li>
<li><span>Ниє на світі тоі керти, вбы мож уд смерти сперти.</span></li>
<li><span>Ниє пüзнього молока, ани хліба.</span></li>
<li><span>Ниє рода без урода – без сморода.</span></li>
<li><span>Ниє села без болота.</span></li>
<li><span>Ниє так много, вбы ся ни минуло.</span></li>
<li><span>Ниє такого дурного, обы собі горазд ни хотів.</span></li>
<li><span>Ниє такого мотуза, обы му кüнця ни было.</span></li>
<li><span>Ниє такого силного на світі, ги чоловік, бо чоловік вшыткому кüнця дüйде.</span></li>
<li><span>Ниє такоі повноі стодолы, вбы щи єден снüп ся ни став.</span></li>
<li><span>Ниє такый довгый динь, обы вичüр ни прийшов.</span></li>
<li><span>Ниє того богача, обы ся звер колача.</span></li>
<li><span>Ниє чоловіка без похыбы.</span></li>
<li><span>Но, та як? - “Ци - цют, ци - ни цют, ци - куричка, ци - когут”.</span></li>
<li><span>Новый судник, давный познаємник - майліпше.</span></li>
<li><span>Ныні - жію, завта - гнію.</span></li>
<li><span>Ныні - мені, завтра – тобі.</span></li>
<li><span>Ныні – гай, завтра – бай, гай-гай - дале – бай.</span></li>
<li><span>Ньüхтьом ся забрати – всьо забрати.</span></li>
<li><span>Німиць изів хлібиць.</span></li>
<li><span>Німиці ся наів.</span></li>
<li><span>Німоі дітины и мати ни розуміє слово.</span></li>
<li><span>Німый пес кусать.</span></li>
<li><span>Обутого видко, а босого слідно.</span></li>
<li><span>Обы лиха ни знати, треба свойым плугом, та на свойüв ниві орати.</span></li>
<li><span>Обіцянка - ганка, дурному - радüсть.</span></li>
<li><span>Обіцянка - на сто літ, платня - на динь.</span></li>
<li><span>Обіцянками ни проживеш.</span></li>
<li><span>Обіцяти и горы, и долины.</span></li>
<li><span>Овüн и чоловіка йзість.</span></li>
<li><span>Овüн му – більмо в оку.</span></li>
<li><span>Овüн тя уведе.</span></li>
<li><span>Огинь огньом ни загасиш.</span></li>
<li><span>Огинь – царь, а водиця – цариця.</span></li>
<li><span>Од многая глаголаній ніт спасенія.</span></li>
<li><span>Ож бы в лісі, лем бы в мисі.</span></li>
<li><span>Ож бы душу дав – ни віруєу му.</span></li>
<li><span>Ож бы на горбі, лем обы в торбі.</span></li>
<li><span>Ож ни ріже – кров ни тече.</span></li>
<li><span>Ож охоты ни маєш, и хліба ни маєш.</span></li>
<li><span>Ож ся з ним задираш - держ бігарь!</span></li>
<li><span>Ой так ой так - драв бы тя лоптак!</span></li>
<li><span>Око за око - зуб за зуб.</span></li>
<li><span>Оку більмо ни вадить, лем иппен ош ни видить.</span></li>
<li><span>Олüй навхтема уйде горі.</span></li>
<li><span>Онь зима го трясе (так жаждить…).</span></li>
<li><span>Опстав ни при чüм.</span></li>
<li><span>Острить зубы.</span></li>
<li><span>Осуда ни лізе на бука.</span></li>
<li><span>Осінньый богач – ярньый поселюга.</span></li>
<li><span>От избыточного напоя барз голова шумит, прото между людьми битка и звада кипит.</span></li>
<li><span>Отиць єден выкохать дванадцятеро діти, а дванадцятеро діти ни дüздрять єдного вüтця.</span></li>
<li><span>Ото моє, што йзім та упю.</span></li>
<li><span>Отче наш, што нам даш?! – Дай нам горазд и хліб наш.</span></li>
<li><span>Очи бы іли, лем губа ни хоче.</span></li>
<li><span>Очи ся страхавуть, а рукы зроблять.</span></li>
<li><span>Пüде и тот ниобавкы у копачі гудучи.</span></li>
<li><span>Пüдла та вüця, котра своє руно ни годна носити.</span></li>
<li><span>Пüлло жити й на доліні, кить ниє в тайстріні.</span></li>
<li><span>Пüлло є смирть просити - ліпше ся вд ниі бояти.</span></li>
<li><span>Пüп двычі проповідь ни каже.</span></li>
<li><span>Пüп у звüн, а чорт у клепало.</span></li>
<li><span>Пüп – до попа, а хлоп – до хлопа.</span></li>
<li><span>Пüшли дурного – за ним готов другого.</span></li>
<li><span>Пüшло му вд полудне.</span></li>
<li><span>Пüшло, гибы чорта з міха упустив.</span></li>
<li><span>Пüшов Иван на лікы, упстав ся навікы.</span></li>
<li><span>Пüшов до нижурова (у корчму).</span></li>
<li><span>Пüшов на небо глядати хліба (вмер).</span></li>
<li><span>Пüшов у білый світ.</span></li>
<li><span>Пüшов я до винограду, а там я найшов дурну громаду.</span></li>
<li><span>Пüшов, ги Дранкова мати з нисоленыма богачами.</span></li>
<li><span>Павлику, упав ись на руку.</span></li>
<li><span>Пак ачий им ищи ни здурів.</span></li>
<li><span>Пак, ачий им из перста ни уссав!</span></li>
<li><span>Пак, ачий ищи писся мати ни здохла.</span></li>
<li><span>Пак, ачий ни понесу на тот світ.</span></li>
<li><span>Пак, ни спаде му коруна з головы.</span></li>
<li><span>Палинка душу нищить.</span></li>
<li><span>Палинку збытком пил, та про ню омаліл.</span></li>
<li><span>Пан и в пеклі – пан.</span></li>
<li><span>Пан панує, а русин бідує.</span></li>
<li><span>Пан ся гостить, а кüнь постить.</span></li>
<li><span>Пан – пан, лем жебрача тайстра.</span></li>
<li><span>Пане Гаврило, якоє красноє имня Гаврило - онь из Богом говорило!</span></li>
<li><span>Панове по панськы, а мы лем так, як тайстра заносить.</span></li>
<li><span>Панськый розум, а твüй безум.</span></li>
<li><span>Панськый: чекай - жидüськый: дораз.</span></li>
<li><span>Панькати бы, ги молодицю.</span></li>
<li><span>Паска пасков, а без ощипка сытый ни будеш.</span></li>
<li><span>Паска – лепіска, а ощипок – насыток.</span></li>
<li><span>Паска – на празник, а хлібиць – денно на праздно.</span></li>
<li><span>Пасуля – тото наша годуля.</span></li>
<li><span>Паша, лем ни наша.</span></li>
<li><span>Пек біді на поді!</span></li>
<li><span>Перва жона уд Бога, друга уд люди, тритя уд чорта, а четверта уд діявола.</span></li>
<li><span>Первый – віниць, другый – кониць.</span></li>
<li><span>Перди, Грицю, в рукавицю!</span></li>
<li><span>Перди, Грицю, в рукавицю!</span></li>
<li><span>Пересол – на чолі, нидосол – на столі.</span></li>
<li><span>Пернув у дощку (вмер).</span></li>
<li><span>Перстом на нього вказувуть.</span></li>
<li><span>Пес бреше, вітер несе.</span></li>
<li><span>Пес и на чесного гавкать.</span></li>
<li><span>Пес кудлатый, а простак богатый, того ся хоронить.</span></li>
<li><span>Пес махать хвостом, бо хвüст ни годен махати псом.</span></li>
<li><span>Пес на дяка вырчить, кой тому нога з чізмы ни стырчить.</span></li>
<li><span>Пес пса по хвосту впознає.</span></li>
<li><span>Пес псу – брат.</span></li>
<li><span>Печеный голубиць никому в рот ни впаде.</span></li>
<li><span>Печеный злодій.</span></li>
<li><span>Пилує, гибы го татаре тіряли.</span></li>
<li><span>Пирогы в три рогы.</span></li>
<li><span>Писав на владу – дüстав по заду.</span></li>
<li><span>Писсьый голос ни йде до неба.</span></li>
<li><span>Писсю ти лабу!</span></li>
<li><span>Пиши, пане: пропало!</span></li>
<li><span>Пищить, ги червак.</span></li>
<li><span>Плачте, очи, кить исьте ни позирали, што сьте куповали.</span></li>
<li><span>Плете лянджі до світа, дві-три ни пришити, ни приплатати.</span></li>
<li><span>Плуг да борона самы ни богаты, а весь мір кормят.</span></li>
<li><span>Плювай, Грицю, наша цирьков.</span></li>
<li><span>Плюнув меже очи, а каже, ош дощ паде.</span></li>
<li><span>Плюнув, ги кумняцькый из моста.</span></li>
<li><span>По Мигальку – шіпка.</span></li>
<li><span>По кривüв дорозі уперед ни видати.</span></li>
<li><span>По праві пüзно раховати, а по свальбі пüзно ревати.</span></li>
<li><span>По смерти ниє покаяня.</span></li>
<li><span>Побив го богонько та вбома рукома.</span></li>
<li><span>Побили ся молотникы на поповüм житі.</span></li>
<li><span>Побороздив му по розумі.</span></li>
<li><span>Повна куча стручя, а нішто везти – треба нести.</span></li>
<li><span>Поволи дале зайдеш.</span></li>
<li><span>Повсюды добре, де нас ниє.</span></li>
<li><span>Повідав Юрич, ош из того ни буде нич.</span></li>
<li><span>Погар первый, ги по груді, другый иде, ги по леді, а тритьый дольü сам пüде.</span></li>
<li><span>Погнойив, ги на цибулю.</span></li>
<li><span>Погыблому – комашню.</span></li>
<li><span>Подеко воліє голодовати и цундрьом трясти, гикой у ладі и в тапловці нич ни мати.</span></li>
<li><span>Поділім ся, ги Рахманы з яйцьом на Виликдинь. (Говорить ся за дільбу чогось малого).</span></li>
<li><span>Позирать, ги сирота на світ, кой голодна.</span></li>
<li><span>Позирать, ги сова.</span></li>
<li><span>Пой, хлібе, изім тя!</span></li>
<li><span>Покля сонце зыйде, роса очи уість.</span></li>
<li><span>Половина світа скаче, половина плаче.</span></li>
<li><span>Положити му на гамбу колодку.</span></li>
<li><span>Поліпшаву ся, пане, лем кой ня ни стане.</span></li>
<li><span>Помалы далеко зайдеш.</span></li>
<li><span>Помирите ся на свому хлібу.</span></li>
<li><span>Пониволи баба ся кланять, кой бреше.</span></li>
<li><span>Попüв міх, жебракüв кüнь нигда ни сыті.</span></li>
<li><span>Попови в ласці до посяченоі пасці, по посяченüв пасці ни стою ти в ласці.</span></li>
<li><span>Порожньый колос стырчить, а повный – загненый.</span></li>
<li><span>Порожня бочка голосно горконить.</span></li>
<li><span>Порожня тайстра дуже тяжка.</span></li>
<li><span>Порося, преврати ся в карася!</span></li>
<li><span>Посади орішка: докüть ты спиш – орішок росте.</span></li>
<li><span>Поскрепче ся й там, де ни свербить.</span></li>
<li><span>Потя – на літаня, легкомысленный – на играня, а добрый ученик – на читаня.</span></li>
<li><span>Прабог го знає, ош куды пüшов.</span></li>
<li><span>Права дорога – майліпша.</span></li>
<li><span>Правда на динцьови моря спочивать.</span></li>
<li><span>Правда очи коле.</span></li>
<li><span>Правда ся топить, кой золото выплывать.</span></li>
<li><span>Правда фіглі ни любить.</span></li>
<li><span>Правда – на нибі, а на сьüм світі – у жибі.</span></li>
<li><span>Правда, ги влüй – навхтема горі выплыве.</span></li>
<li><span>Правдов цілый світ найдеш.</span></li>
<li><span>Правду брешеш?</span></li>
<li><span>Правду вповісти ни гріх.</span></li>
<li><span>Правду похорониш, тай сам из ямы ни улізеш.</span></li>
<li><span>Правді давно звонили.</span></li>
<li><span>Правоє, ги мотуз на тайстрі.</span></li>
<li><span>При біді ниє горазду.</span></li>
<li><span>При стозі добрі колоскы збирати.</span></li>
<li><span>Прибери пня, дай му ймня, та буде – чоловік.</span></li>
<li><span>Прибери пня, та буде му ймня.</span></li>
<li><span>Прийде глупый, та имня купить.</span></li>
<li><span>Прийде коза до воза – бе-е-е…</span></li>
<li><span>Прийде кумиць на обідиць,лем ложкы ни буде.</span></li>
<li><span>Прийде на пса мороз!</span></li>
<li><span>Прийде на пса мороз.</span></li>
<li><span>Прийдеш до ня – принеси ми, пüду до тя – дай ми.</span></li>
<li><span>Прийшло му по руці.</span></li>
<li><span>Прийшов им ид воді, айно дале – годі.</span></li>
<li><span>Прийшов им, ги поламаный млин.</span></li>
<li><span>Прилизує ся, ги пес.</span></li>
<li><span>Припекло му на нüхтя.</span></li>
<li><span>Приточи кобылі хвüст, обы довжый.</span></li>
<li><span>Прияж кобылі хвüст - замете мüст.</span></li>
<li><span>Про свою доброту прийшов на псоту.</span></li>
<li><span>Про тоту бочулю дома ни ночуву; а про єй рогы варуву ся грацкой дорогы.</span></li>
<li><span>Продав бы й душу.</span></li>
<li><span>Продавуть нарüд за пенговы.</span></li>
<li><span>Продай лихо за ледашто, щи долож дашто.</span></li>
<li><span>Пропав, ги камінь у воді.</span></li>
<li><span>Пропав, ги камінь у воді.</span></li>
<li><span>Пропав, ги сüль у окропі.</span></li>
<li><span>Пропало бабино сало.</span></li>
<li><span>Пропало діло!</span></li>
<li><span>Пророк, вшытко промок.</span></li>
<li><span>Простоі ся дорогы ни опущай.</span></li>
<li><span>Прошто циган кліщі держит.</span></li>
<li><span>Пса впознати по шерсти.</span></li>
<li><span>Псота нагнала ня до кüзього рога.</span></li>
<li><span>Псу брат песі сын – сукы сын.</span></li>
<li><span>Псы сало йзіли.</span></li>
<li><span>Пуд єден клебан ни стануть дві головы.</span></li>
<li><span>Пусти гроші за богатым, лем бы хліб за нами.</span></li>
<li><span>Пусти пса пуд стüл, а ввüн лізе на стüл.</span></li>
<li><span>Пяниця подлый гость – ни знає коли дость.</span></li>
<li><span>Пяного и Бог сокотить.</span></li>
<li><span>Пяному и Христос ся удступив.</span></li>
<li><span>Пяному и море до коліна.</span></li>
<li><span>Пяному кажда дорога и слызька, и довга.</span></li>
<li><span>Пянство до горазда ни доведе.</span></li>
<li><span>Пянство – великоє свинство.</span></li>
<li><span>Пяный впив ся, ги свиня.</span></li>
<li><span>Пяніці – пиля скляніці, мати з дітьми – голодувуть, а жиды – телек лицитувуть.</span></li>
<li><span>Пінязі ни трать, бо прійдуть в пропасть. Тот знає йих чтити, тко ни має из чого жити.</span></li>
<li><span>Піч, кочерга, лопата и ожух помагавуть упечи осух.</span></li>
<li><span>Рüдна сторона – мати, а чужа – мачоха.</span></li>
<li><span>Рад, ги світу, рад, ги души.</span></li>
<li><span>Рад, ги сліпый путьови.</span></li>
<li><span>Раз быти козі на торзі.</span></li>
<li><span>Раз козу на льüд нагнати мож…</span></li>
<li><span>Ранна лишка ни ймить курицю.</span></li>
<li><span>Ранного дождя ни треба ся бояти.</span></li>
<li><span>Ранноє потя зубы прочищать, а пüзноє очи втирать.</span></li>
<li><span>Ранноє потя кости довбать, а пüзноє – очи протирать, што май потüм, вто – сто чортüм.</span></li>
<li><span>Ранный дождь, жüнськый плач ни довго держать.</span></li>
<li><span>Раннього гостя ся ни треба бояти.</span></li>
<li><span>Ранньоі гостины ся нішто бояти.</span></li>
<li><span>Рано сонце світило, а вполудне ся затмило.</span></li>
<li><span>Рахує ся, ги жид.</span></li>
<li><span>Рахуєме порожньоє з повным.</span></li>
<li><span>Реве, ги стрижка на міру.</span></li>
<li><span>Решетом воды ни начиряш.</span></li>
<li><span>Родак кить ни заплаче, та хоть зазвідать.</span></li>
<li><span>Родина, ги тритя вода на кеселици.</span></li>
<li><span>Родина: уд Адама – до Євы.</span></li>
<li><span>Родины, ги вербины, а свого ниє.</span></li>
<li><span>Розüбрали, ги цигане цирьков.</span></li>
<li><span>Роздати своє нищым – упстати ся ни з чим.</span></li>
<li><span>Розкошу мало, а псоты онь поза плоты.</span></li>
<li><span>Розлитіли ся, ги липовоє клиня.</span></li>
<li><span>Розсыпало ся, ги пуста піч.</span></li>
<li><span>Розум прийшов, кой з торгу йшов.</span></li>
<li><span>Розумный на свüй хосен.</span></li>
<li><span>Розыйшло ся, ги піря по воді.</span></li>
<li><span>Роком ходить самокыша.</span></li>
<li><span>Росте, ги гриб.</span></li>
<li><span>Росте, ги з воды.</span></li>
<li><span>Росте, росте, а чим годовати?</span></li>
<li><span>Ростуть діти - ростуть старости.</span></li>
<li><span>Рука руку мыє, а вбі – білі.</span></li>
<li><span>Рука руку утирає, нога ногу пудпирає.</span></li>
<li><span>Руками – дай, ногами – ходи.</span></li>
<li><span>Руков ся бє тіло, языком – душа.</span></li>
<li><span>Рукома ся чудо ни діє.</span></li>
<li><span>Русин мудрый по ярмарку.</span></li>
<li><span>Русин печеный – добрый.</span></li>
<li><span>Русин – пан біді.</span></li>
<li><span>Русинськый джепьяк: прийду – много, выйду – ньит.</span></li>
<li><span>Руські мосты, папüські посты, калвінськоє набожество, турицькоє малженство – всьо благоденство.</span></li>
<li><span>Рыба глядать де глубже, а чоловік – де ліпше.</span></li>
<li><span>Рыбы без кости, а чоловіка без злости – ниє.</span></li>
<li><span>Сам собі виден: было ни дрімати, ай позüр давати.</span></li>
<li><span>Сам собі ни вірує.</span></li>
<li><span>Сам собі – голова.</span></li>
<li><span>Сам ся вдомкне, сам прüмкне.</span></li>
<li><span>Самі сьме ни вмочи, а іли бысьме и вночи.</span></li>
<li><span>Свüй ми ни милый, а пиля мене го ни бий.</span></li>
<li><span>Свальба сорочку найде.</span></li>
<li><span>Сватач – брехач.</span></li>
<li><span>Свекра – з пекла.</span></li>
<li><span>Свербить го язык.</span></li>
<li><span>Свиня спить, тай жиром снить.</span></li>
<li><span>Свиня, кой бы ся чüхало, мусить городину найти.</span></li>
<li><span>Свобода – з рота, а кругом – псота.</span></li>
<li><span>Свободу – ни народу.</span></li>
<li><span>Свойым черепком ходить.</span></li>
<li><span>Свою кисилицю ни унесу на улицю.</span></li>
<li><span>Своя рука – ладыка.</span></li>
<li><span>Своя хатка – родна матка.</span></li>
<li><span>Свять порося, свять, а порося – в кал.</span></li>
<li><span>Світ розума учить.</span></li>
<li><span>Світ – ошкола.</span></li>
<li><span>Світло в храмі – уд свічкы, а в души – уд добра.</span></li>
<li><span>Світлый, ги оронь.</span></li>
<li><span>Світнов бідов.</span></li>
<li><span>Сей живот – сон, из котрого нас смирть избудит.</span></li>
<li><span>Серенча – потя: де хоче – сяде.</span></li>
<li><span>Сестра – собі несла, брат - собі рад.</span></li>
<li><span>Сигінь - лигінь.</span></li>
<li><span>Сигіньлигіньство губить чоловічество.</span></li>
<li><span>Сиди, грибе, докüть за тобов ни прийде.</span></li>
<li><span>Сиди, ни бав ся.</span></li>
<li><span>Сидить, ги контумація.</span></li>
<li><span>Сидить, ги кусна.</span></li>
<li><span>Сижу собі, ги пан: курю піпку и доган.</span></li>
<li><span>Силному лати – в могилу лігати.</span></li>
<li><span>Силный говорити.</span></li>
<li><span>Силні волы хоть якый гнüй повезуть.</span></li>
<li><span>Силованым оком ни мож позирати.</span></li>
<li><span>Силованым оком ни мож позирати.</span></li>
<li><span>Силовати бы, ги куму.</span></li>
<li><span>Сирота у два роты: єдным ість, другым бреше.</span></li>
<li><span>Сирота, сирота, а пысок має, ги ворота.</span></li>
<li><span>Сироті товды Великдинь, кой на ся білу сорочку взьме.</span></li>
<li><span>Сисе тото робота – через тыждинь субота.</span></li>
<li><span>Сколотила му ся и голова.</span></li>
<li><span>Скорше догониш брехача, гикой хромоє собача.</span></li>
<li><span>Скорше продаш, ги купиш, и скорше стратиш, ги найдеш.</span></li>
<li><span>Скрепче ся в потылицю.</span></li>
<li><span>Скрипить, ги вüз нимащеный.</span></li>
<li><span>Скриплявоє дерево довже держить.</span></li>
<li><span>Скупому душа дешевша гроша.</span></li>
<li><span>Скупый двычі платить, лінивый двараз ходить.</span></li>
<li><span>Скупый много ни варить, лінивый много ни находить.</span></li>
<li><span>Скупый, ги чорт.</span></li>
<li><span>Слава до неба, а кылы до зимлі.</span></li>
<li><span>Словами - сюды-туды, а ділом - никуды.</span></li>
<li><span>Слово - вітер, картка – папірь, а пінязі – грунт.</span></li>
<li><span>Слово за словом слідує – вшытко починок має.</span></li>
<li><span>Слово – ни птиця, улетить – ни ймиш.</span></li>
<li><span>Слуга – ни пан, а ты, хлопе, роби сам.</span></li>
<li><span>Слідом – баба за дідом.</span></li>
<li><span>Сліпый сліпого веде, а вба в яму впадуть.</span></li>
<li><span>Сліпый хромому доганять.</span></li>
<li><span>Сліпый, ги овüд.</span></li>
<li><span>Сліпый, тко через решето, авать дале вд носа ни видить.</span></li>
<li><span>Смирть за ухом.</span></li>
<li><span>Смирть ни выбирать – старых, молодых забирать.</span></li>
<li><span>Смирть ни трубить, коли губить.</span></li>
<li><span>Смирть причину найде.</span></li>
<li><span>Сміє ся, ги кобыла ид возови.</span></li>
<li><span>Со избранныма избран будеши, со ничестивыма ничестив будеши.</span></li>
<li><span>Сокоти докüє што, бо пüзно кой измарниш вшытко.</span></li>
<li><span>Сокотить, ги на вбі очи.</span></li>
<li><span>Солодка сüль – нидобра.</span></li>
<li><span>Соломку му перетяг попуд нüс.</span></li>
<li><span>Сонце высоко ходить, а йтак ни годно кажду закутину загріти.</span></li>
<li><span>Сонце – низько, вичüр – близько, кобыла – хрома ни буде скоро дома.</span></li>
<li><span>Сорока гості каже.</span></li>
<li><span>Сорока скрекоче – гості прийдуть.</span></li>
<li><span>Сорокай – ни сорокай: дай тридцять, и – бери.</span></li>
<li><span>Спüвать, ги бузьок.</span></li>
<li><span>Сперву – пожуй, а пак – промыкай.</span></li>
<li><span>Сперед домашнього злодія ниє замка.</span></li>
<li><span>Сперед кеньєра хліба ни купиш.</span></li>
<li><span>Спить, ги вбитый.</span></li>
<li><span>Спить, ги заяйиць, скаче, ги заяйиць.</span></li>
<li><span>Спить, гибы шовком шив.</span></li>
<li><span>Споможи сироті – уколе ти очи.</span></li>
<li><span>Спороє, ги гріхы.</span></li>
<li><span>Спряч гроші на чорный динь.</span></li>
<li><span>Спустив нüс.</span></li>
<li><span>Ссважаня на воротіх ни висить.</span></li>
<li><span>Старüсть – ни радüсть.</span></li>
<li><span>Стара солонина добра.</span></li>
<li><span>Старого бог ни дав.</span></li>
<li><span>Старый товариш ліпше двох новых.</span></li>
<li><span>Старый, ги гриб.</span></li>
<li><span>Старым ся ни вродив.</span></li>
<li><span>Статок у дворі, а пискорі в коморі.</span></li>
<li><span>Сто золотых – тото ни шпінка.</span></li>
<li><span>Стойить, ги болван.</span></li>
<li><span>Стоячи камінь мохнатіє.</span></li>
<li><span>Страх бüлшый уд переполоху.</span></li>
<li><span>Стрижена! Кошена!</span></li>
<li><span>Стриженоє – ни кошеноє.</span></li>
<li><span>Студена (вода), ги искра.</span></li>
<li><span>Сусід – сусідом: хоть спалить, хоть загасить.</span></li>
<li><span>Суть гроші - и розум є, ниє гроши – и розума ниє.</span></li>
<li><span>Сухый, ги липина.</span></li>
<li><span>Сына сирцьом люби, а прутом січи.</span></li>
<li><span>Сынку, кыдьбы ты свого вüтця слухав, та типирькы бы ти бирüв, авать капраль по хрыбту ни бухав.</span></li>
<li><span>Сытый голодному ни вірує.</span></li>
<li><span>Сятили бы ся многі рукы, зарвали бы ся многі роты.</span></li>
<li><span>Сятили бы ся многі рукы, прапав бы многый рот.</span></li>
<li><span>Сятило бы ся з розумным загубити, гикой з дурным найти.</span></li>
<li><span>Сятый Вичüр сятив бы ся, а Виликдинь – ни снив бы ся.</span></li>
<li><span>Сятый покою, горазд з тобою.</span></li>
<li><span>Сів, ги дружба.</span></li>
<li><span>Сів, ги проказа.</span></li>
<li><span>Сім раз хыжу убыйшов, а двирі ни найшов.</span></li>
<li><span>Сімдисят и сім причин, сімдисят и сім притч, а смирть лем єдна.</span></li>
<li><span>Тüлко гроши, ги половы.</span></li>
<li><span>Тüлко за тым думать, ги пес за пятов ногов.</span></li>
<li><span>Тüлко йих, што воду бы ними загатив.</span></li>
<li><span>Тüлко просить, ги за матірь.</span></li>
<li><span>Тüлко, ги в бога днüв.</span></li>
<li><span>Тüлко, ги волося на голові.</span></li>
<li><span>Тüлко, ги звізд на нибі.</span></li>
<li><span>Тüлко, ги мурянькüв.</span></li>
<li><span>Тüлко, ги псüв нирізаных.</span></li>
<li><span>Тüлко, ги смітя.</span></li>
<li><span>Та – што? Де схочу – там скочу!</span></li>
<li><span>Тайстрина – своя гостина.</span></li>
<li><span>Так бысь пüшов, ги з пічі вода.</span></li>
<li><span>Так бысь пüшов, гибысь путь найшов.</span></li>
<li><span>Так газдовав, крутив, мантив, што ушыткому на край уйшов.</span></li>
<li><span>Так го любить, што душу бы за нього дав.</span></li>
<li><span>Так го ся имать, гибы на стіну горох метав.</span></li>
<li><span>Так забогатів, што онь на двадцять два стрымакы онучі буде вішати.</span></li>
<li><span>Так му было сужено.</span></li>
<li><span>Так му йде, ги на млинноє колесо вода.</span></li>
<li><span>Так му мило, гибы здоровый зуб му тягли.</span></li>
<li><span>Так му ся яло, ги свини в вінци.</span></li>
<li><span>Так на ня позирать, гибым быбыв му матірь-вüтця вбив.</span></li>
<li><span>Так пю, вбы ми палинка ни розказовала, ай лем я палинці.</span></li>
<li><span>Так скачи, враже, ги пан каже.</span></li>
<li><span>Так стойить, ги тиля в Великдинь на ясльох.</span></li>
<li><span>Так ся заслужив, што руб руба ся ни держить.</span></li>
<li><span>Так ся люблять, што вбы ся лем на порозі ни стрітили.</span></li>
<li><span>Так ся маву, ги голый у тирню.</span></li>
<li><span>Так чинь, же бы и вовк сытый, и баран цілый.</span></li>
<li><span>Так, ги “Тисни” – гора.</span></li>
<li><span>Так, же юж небо к земли притисло.</span></li>
<li><span>Така бысь голосна, ги попова весна. (Так каже хлопчик готовлящый пищалку).</span></li>
<li><span>Така година, гикой рыбльоє око.</span></li>
<li><span>Така дорога, ги ухо.</span></li>
<li><span>Така кривда, гибы рака из моста звер.</span></li>
<li><span>Така правда, ги вош кашле.</span></li>
<li><span>Така правда, гибы из мотыкы стріляна.</span></li>
<li><span>Така правда, гикой Бог на небесі.</span></li>
<li><span>Такоє быбыло ми ся й ни снило.</span></li>
<li><span>Такоє наварила, што чорт бы го з мастив ни йзів.</span></li>
<li><span>Такоє пожирай, обысь ся ни вдавив.</span></li>
<li><span>Такоє, ги бüг диривляный.</span></li>
<li><span>Такоє, ги жаба, кой на берег уйде.</span></li>
<li><span>Такый - сякый - ледаякый.</span></li>
<li><span>Такый - сякый кыдьбы быв, кыдьбы хліба роздобыв.</span></li>
<li><span>Такый голод, гибы три дны ни ів.</span></li>
<li><span>Такый из нього хосен, ги Богови з борсука.</span></li>
<li><span>Такый наремный, што на вгни бы ни згорів.</span></li>
<li><span>Такый цуравый, гибы з неба впав.</span></li>
<li><span>Такый, ги живоє серебро.</span></li>
<li><span>Такый, ги чир нисоленый.</span></li>
<li><span>Такый, ги шибениця (высокый).</span></li>
<li><span>Такый, гибы го зварив.</span></li>
<li><span>Такый, гибы з ока упав.</span></li>
<li><span>Такый, гибы зпуд покрывала встав.</span></li>
<li><span>Такый, гибы улляв.</span></li>
<li><span>Такым ся вüл чüмхать рогом, якый має.</span></li>
<li><span>Такі бы сьте мали очи челлині, ги цибулі печині.</span></li>
<li><span>Там благо, де ни драго.</span></li>
<li><span>Там бы ти столиць, де воді кониць.</span></li>
<li><span>Там горазд, де ниє нас.</span></li>
<li><span>Там здыхать, де є.</span></li>
<li><span>Там отиць и мати, де мож добрі обстати.</span></li>
<li><span>Там отиць и мати, де є ся чим зайти.</span></li>
<li><span>Там, де нич ниє, ани ни вкрадуть, анини загыне, ани вовк го ни взьме.</span></li>
<li><span>Тамкы ся ни курить, де ниє вгня.</span></li>
<li><span>Твого майстра ни превыси, бо скоро дüстанеш по носі.</span></li>
<li><span>Терпи, терпи дуже, кой люде в церкви.</span></li>
<li><span>Терпить, ги жаба голодови.</span></li>
<li><span>Терпініє и труд всьо перетрут.</span></li>
<li><span>Тиха вода берег мулить.</span></li>
<li><span>Тиха вода берег мыє, а велика утікать.</span></li>
<li><span>Тиха вода берег мыє, а швыдка скоро перебігне.</span></li>
<li><span>Тихо будь, ги вош у сорочці.</span></li>
<li><span>Тише идеш – дале будеш.</span></li>
<li><span>Тко ближе вд огньови, тот ся и гріє.</span></li>
<li><span>Тко ближе, тот оближе.</span></li>
<li><span>Тко біды ни відів, тот серенчі ни знає.</span></li>
<li><span>Тко біды ни має, сам і собі глядає.</span></li>
<li><span>Тко біды ни хоче, горазду ни дüстане.</span></li>
<li><span>Тко вüсьüм волüв має, сам свойым плугом оре.</span></li>
<li><span>Тко вліті гайнує, тот узимі голодує.</span></li>
<li><span>Тко вченый, тому хліб печеный.</span></li>
<li><span>Тко го принüс!?..</span></li>
<li><span>Тко дає, то тни шкодує.</span></li>
<li><span>Тко до чого.</span></li>
<li><span>Тко діти годує, тот и на горячоє дує.</span></li>
<li><span>Тко з чим играє, уд того и погыбає.</span></li>
<li><span>Тко за порüг тому – пирüг, тко вд порога – тому серенчлива дорога.</span></li>
<li><span>Тко за ся годен, тотни голоден.</span></li>
<li><span>Тко збытком піє – гроб собі рыє.</span></li>
<li><span>Тко кого любить, тот того и приголубить.</span></li>
<li><span>Тко кому – стрык, тот тому – тык.</span></li>
<li><span>Тко краде - своі тіни ся бойить.</span></li>
<li><span>Тко льстивый у склепі – ни буде на небі.</span></li>
<li><span>Тко людьом добрый, тот собі пüллый.</span></li>
<li><span>Тко мало ни хоче – много ни дüстане.</span></li>
<li><span>Тко мастить, тот іздить.</span></li>
<li><span>Тко мині завидів, най собі увідів.</span></li>
<li><span>Тко много говорить, тот мало робить.</span></li>
<li><span>Тко на поповüв роботі ся врве, тому ни слобüнно звонити.</span></li>
<li><span>Тко на правду реве, того доганявуть.</span></li>
<li><span>Тко намочив, тот и усушить.</span></li>
<li><span>Тко ни годен гораздови терпіти, а біді мусить.</span></li>
<li><span>Тко ни знає вüчоє дüйло а кüнську силу, тот ни знає што – горазд.</span></li>
<li><span>Тко ни має коня, най ходить пішо.</span></li>
<li><span>Тко ни має узимі пецуха, тот ни має уліті пастуха.</span></li>
<li><span>Тко ни посіяв – ни буде збирати.</span></li>
<li><span>Тко ни піє, тот ни жіє.</span></li>
<li><span>Тко ни робить – лихым гонить.</span></li>
<li><span>Тко ни робить, най ни ість.</span></li>
<li><span>Тко ни слухать отця-матку, тот приходить до упадку.</span></li>
<li><span>Тко ни хоче втратити, тотни годен нярьовати.</span></li>
<li><span>Тко ни хоче пецуха, ни буде мати пастуха.</span></li>
<li><span>Тко нич ни має - нитко го ни знає.</span></li>
<li><span>Тко нищасный – та вд вінця до кüнця.</span></li>
<li><span>Тко оре-сіє, тот ся надіє.</span></li>
<li><span>Тко пüзно встає, нигда ся ни знає навчас приготовити.</span></li>
<li><span>Тко пüзно ходить – сам собі шкодить.</span></li>
<li><span>Тко пüзно ходить, сам собі шкодить.</span></li>
<li><span>Тко пüзно ходить, сам собі шкодить.</span></li>
<li><span>Тко палинку пє, довго ни жиє.</span></li>
<li><span>Тко перийде на лікы, тот пропав навікы.</span></li>
<li><span>Тко пиля вгне, тот ся гріє.</span></li>
<li><span>Тко погыбать, и за брытву ся хапле.</span></li>
<li><span>Тко поів мнясо, най грызе кости.</span></li>
<li><span>Тко привстає – тому світа ни стає.</span></li>
<li><span>Тко пропивать – чкодливо дны збывать.</span></li>
<li><span>Тко пуд другым яму копле - сам у ню лопне.</span></li>
<li><span>Тко рано встає, тому Бог дає.</span></li>
<li><span>Тко рано встає, тому Бог дає.</span></li>
<li><span>Тко реве быком, реве и волом.</span></li>
<li><span>Тко руку надставить – дай му.</span></li>
<li><span>Тко сам – мед, ни поцюлюй го.</span></li>
<li><span>Тко скупый, тот ни глупый.</span></li>
<li><span>Тко собі біды глядать, тот і собі найде.</span></li>
<li><span>Тко ся вголосив, тот ся впоросив.</span></li>
<li><span>Тко ся вліті лінує, тот взимі голодує.</span></li>
<li><span>Тко ся змагать, тому и бüг помагать.</span></li>
<li><span>Тко ся лічить, тот ся калічить.</span></li>
<li><span>Тко ся много учить, тот ся много мучить.</span></li>
<li><span>Тко ся попросить, ни убирать из хліба ость.</span></li>
<li><span>Тко ся скумить - поздить…</span></li>
<li><span>Тко ся хоче гріти, мусить дым терпіти.</span></li>
<li><span>Тко ся часто присігать, тому ся мало вірує.</span></li>
<li><span>Тко утапать – и за піну ся хапле.</span></li>
<li><span>Тко ходить по свойüв воли, упаде до неволи.</span></li>
<li><span>Тко хоче дашто мати, має рано вставати, а пüзно лігати.</span></li>
<li><span>Тко хоче много уйграти, тот утратить.</span></li>
<li><span>Тко хоче молоко сербати, мусить ложку мати.</span></li>
<li><span>Тко чести ни має, ани сто ковачüв і му ни прикує.</span></li>
<li><span>Тко чкоден, тот и грішен.</span></li>
<li><span>Тко чужоє хоче, уд того бüлше пропаде.</span></li>
<li><span>Тко як уміє, так най піє.</span></li>
<li><span>Тко як уміє, тот так и піє.</span></li>
<li><span>Тко якый, мыслить ош каждый такый.</span></li>
<li><span>Тко ість флякы, гадать, ош каждый такый.</span></li>
<li><span>Тліє, ги Рахмане.</span></li>
<li><span>То є цнота над цнотами: держи язык за зубами.</span></li>
<li><span>Товды буде платити брынзу.</span></li>
<li><span>Товды буде, кой на мойüв долони волося уросте.</span></li>
<li><span>Товды бы ня боліло.</span></li>
<li><span>Товды бым тя відів, кой мою потылицю.</span></li>
<li><span>Товды бым тя відів, кой свою потылицю.</span></li>
<li><span>Товды кажи “гоп”, кой ись перескочив.</span></li>
<li><span>Товды лычко дерти, кой удстає.</span></li>
<li><span>Товды плач, кой яжеш міх, а ни товды, кой го розязуєш.</span></li>
<li><span>Товды сироті Великдинь, кой яйце дадуть.</span></li>
<li><span>Товды ся наверне, кой свіні з поля тихо будуть ити.</span></li>
<li><span>Товды ти буде, товды ти стане, кой Раковці другый раз ся верне. (Ференц 11 Раковці у 1703 г. пудняв восстаниє протü Габсбургüв,протü онімечованя и окатоличованя мадярськых восточных княжеств в Семиграді, в Трансилваниі. Восстаниє ся начало из територіі Верховины, населеноі русинами. Хотячи ся на них уперти, Ракоці яв защищати права православных, што означало діла русинüв и соціалну выгоду, бо воинствувучый товды католицизм и уд инославных житильüв, и вд уніятüв, требовав ся подати в пользу католичеського духовенства. Русины пуддержовали Раковція, и раховали го свойым оборонцьом).</span></li>
<li><span>Товды ти ся верне, кой крадині коні.</span></li>
<li><span>Товды, кой на долони волосы уростуть.</span></li>
<li><span>Того вола май бють, котрый май тягне.</span></li>
<li><span>Того ради: мудро рубай – ни утнеш ся.</span></li>
<li><span>Того цвіту по всьому світу.</span></li>
<li><span>Токма май добра, ги гроші.</span></li>
<li><span>Токма місто має.</span></li>
<li><span>Токмить ся, ги жид.</span></li>
<li><span>Тому ни поможе ани сятый Боже.</span></li>
<li><span>Тонкый, ги колопня.</span></li>
<li><span>Топили ся, ги смола.</span></li>
<li><span>Торг гніву ни має.</span></li>
<li><span>Торгує ся, ги жид.</span></li>
<li><span>Тот бы и вд быка молока упросив.</span></li>
<li><span>Тот ключ світлый, котрый ся май часто хоснує.</span></li>
<li><span>Тот на свüй сак рыбы наганять.</span></li>
<li><span>Тот ся ни народив, обы світу угодив.</span></li>
<li><span>Тота хыжа ни пуста, де ся варить капуста.</span></li>
<li><span>Тото добрі попорено и переплачено.</span></li>
<li><span>Тото й было.</span></li>
<li><span>Тото ни забудь: кить дадуть – бери, кить бють – утікай.</span></li>
<li><span>Тото ти ни фіглі!</span></li>
<li><span>Тото тобі ни пахати.</span></li>
<li><span>Трафив голым на пяту.</span></li>
<li><span>Трафила коса на камінь.</span></li>
<li><span>Трафила на чоловіка.</span></li>
<li><span>Трафить коса на каміня.</span></li>
<li><span>Треба бы му на папулю колодицю прикапчати.</span></li>
<li><span>Треба перетерпіти, што ся ни дає перемінити.</span></li>
<li><span>Треба – неба, але, живши, треба й – хліба.</span></li>
<li><span>Три дны ходу, до полудне празник.</span></li>
<li><span>Тримай ся – рукы болять, пусти ся – убєш ся.</span></li>
<li><span>Триє братüв – міх попру.</span></li>
<li><span>Труба – на пся, звüн – на чоловіка.</span></li>
<li><span>Трубов ни ймиме заяйця.</span></li>
<li><span>Труд и праца – дома плаца.</span></li>
<li><span>Трясе ся, ги кляганиць.</span></li>
<li><span>Трясе ся, ги осика.</span></li>
<li><span>Трясе ся, ги трепета.</span></li>
<li><span>Тріщить, ги босорканя на плоті.</span></li>
<li><span>Туй – шиє, туй – поре: вшыткым ниткам – горе.</span></li>
<li><span>Туйкы злодійüв ниє – самі люде крадуть.</span></li>
<li><span>Тучный, ги гуска.</span></li>
<li><span>Ты в другого млині мелеш.</span></li>
<li><span>Тыждинь – праца, а до обіда – празник.</span></li>
<li><span>Тыє, гибы на нього метав.</span></li>
<li><span>Тягне до білоі березы.</span></li>
<li><span>Тягне ся, ги сало.</span></li>
<li><span>Тяжка тайстра – повна, порожня – щи тяжа.</span></li>
<li><span>Тяжко старого вола в ярмо имати.</span></li>
<li><span>Тяжко торопать, ги ворона з кола на кüл.</span></li>
<li><span>Тяжкоє легко ни понести.</span></li>
<li><span>Тяжкоє, ги олово.</span></li>
<li><span>Тяжкый гріх тяжко замолити.</span></li>
<li><span>Тямить брынзу!</span></li>
<li><span>Тіло без душі.</span></li>
<li><span>Тіснота – велика псота.</span></li>
<li><span>У Пешті псота худобнüв тещи.</span></li>
<li><span>У Прешпурку найдеш онучку на дручку. (Прапор).</span></li>
<li><span>У бабы ниє бороды, а мы самы з усами.</span></li>
<li><span>У бідаря ниє кüнця.</span></li>
<li><span>У варыши не гроши: што вкусиш, вто купиш.</span></li>
<li><span>У вгинь бым за нього пüшов.</span></li>
<li><span>У вола великый рот – годен ревати.</span></li>
<li><span>У гостині три погары правда, а у возі чотыри колеса правда.</span></li>
<li><span>У гыртанці му застрягло.</span></li>
<li><span>У доброго мужа жона, ги ружа, а в проклятого раба жона в рüк – баба.</span></li>
<li><span>У каламутнüв воді добре рыбу имати.</span></li>
<li><span>У кого діти, у того – смрüд, у кого пчолы, у того – мньüд.</span></li>
<li><span>У кого жовч у роті, тому й гüрко.</span></li>
<li><span>У кого на плечох є голова, тот ся и причесати годен.</span></li>
<li><span>У кого ниє вüтця, у того ниє лиця.</span></li>
<li><span>У кого ниє розума роженого, ни буде й навороженого.</span></li>
<li><span>У корчмі глядай ни попа, ай – хлопа.</span></li>
<li><span>У крайині треба газду, ремеселника и вояка, так ся вполнит взайимна річ, обща нужда и потреба всяка.</span></li>
<li><span>У ладыкы – два языкы.</span></li>
<li><span>У людськüв кошарі ни мож вüці годовати.</span></li>
<li><span>У лінивого навхтема – сято.</span></li>
<li><span>У майстра велика тайстра.</span></li>
<li><span>У майстра порожня тайстра.</span></li>
<li><span>У мене сімя – вто єдна, у жоны сімя – вто друга, в діточок – вто тритя, а всі три в єднüв комüрці єднов ложков ідять.</span></li>
<li><span>У мраку ни розпознати осла уд коня.</span></li>
<li><span>У мужа-пса и жона – собака.</span></li>
<li><span>У нас у селі єдны Василі, єден Методій, тай тот – злодій.</span></li>
<li><span>У ниволі ниє долі.</span></li>
<li><span>У ниі язык, ги жалива.</span></li>
<li><span>У нього на тыждинь дві ниділі.</span></li>
<li><span>У очи – брат, а поза очи – враг.</span></li>
<li><span>У потемках ушытко - чорноє.</span></li>
<li><span>У права без сирця управа.</span></li>
<li><span>У пяніці цураві нагавіці.</span></li>
<li><span>У скупого навхтема пообіді.</span></li>
<li><span>У скупого што бüлше гроши, то бüлше горе.</span></li>
<li><span>У стогу – на лугу, ци у стозі – при дорозі?</span></li>
<li><span>У страха очи вилікі.</span></li>
<li><span>У сятоі жоны муж – великомученик.</span></li>
<li><span>У тыждинь – ни праздно, а ниділя – празник.</span></li>
<li><span>У фашанкы якый-такый фотляк думать, ож ся ввüн уженить, вать уддасть.</span></li>
<li><span>У циганина три душі: єдна – в руці, друга – в нозі, тритя – сперед нього біжить.</span></li>
<li><span>У єдно вы бердо ткані.</span></li>
<li><span>Уббрытвали го и без брытвы.</span></li>
<li><span>Убертавуть мнов, ги писсьым валовом.</span></li>
<li><span>Убогый чорт, бо ни має душі.</span></li>
<li><span>Убув писсі постолы.</span></li>
<li><span>Убходить ся з ним, ги з мальованым яйцьом.</span></li>
<li><span>Убходить, ги смирть.</span></li>
<li><span>Увидить царство, кой кüнь краденый.</span></li>
<li><span>Угаздовав на иглу.</span></li>
<li><span>Угодуй ворону – укопле ти очи.</span></li>
<li><span>Угрин з дуба впав, та спüвать: “Кыдьбы быв я знав, ош так добрі пуд дубом спочивати!”.</span></li>
<li><span>Угу! – яка сь ми попадя.</span></li>
<li><span>Уд Павла до Савла.</span></li>
<li><span>Уд вовка ни мож миринді зычити.</span></li>
<li><span>Уд газдовых очи кохать ся стадо овчий.</span></li>
<li><span>Уд головы рыба вонить.</span></li>
<li><span>Уд гускы вüса ни мож купити.</span></li>
<li><span>Уд дощкы – до дощкы.</span></li>
<li><span>Уд землі уйшов, землив ся годуєш, у зимлю пüдеш.</span></li>
<li><span>Уд злодія ни вкрадеш.</span></li>
<li><span>Уд ковача ни купуй угля.</span></li>
<li><span>Уд красного сіна ни буде мати твüй статок бокы, ай – голі коліна, айбо уд стирнянкы й соломы будеш го на ярь двигати колами.</span></li>
<li><span>Уд куражу далеко до діла.</span></li>
<li><span>Уд люди – людинята, уд бід - бідинята.</span></li>
<li><span>Уд малого пана – малый страх.</span></li>
<li><span>Уд огня біжу, у воду скачу.</span></li>
<li><span>Уд пüллого чоловіка и часть шаты удріж, так из ним ни будеш мати криж.</span></li>
<li><span>Уд пива - голова крива, треба пити доста, обы была проста.</span></li>
<li><span>Уд русина – меншый, уд мадяра – бüлшый.</span></li>
<li><span>Уд самого хліба та воды ни барз будеш мати бокы повны.</span></li>
<li><span>Уд смерти ся ни спасеш.</span></li>
<li><span>Уд хліба нидопеченого и уд фелчара ниученого своє здравіє храни.</span></li>
<li><span>Уд чужого взьми, а свому дай.</span></li>
<li><span>Удало му ся, ги Зівканови лайбик.</span></li>
<li><span>Ударило му з рукы до головы.</span></li>
<li><span>Удає ся, ги сверділ до вüльхы.</span></li>
<li><span>Удпала му цицька вд рота.</span></li>
<li><span>Уйшов на шило.</span></li>
<li><span>Укажи му перст, а ввüн руку просит.</span></li>
<li><span>Указав ся – спрятав ся.</span></li>
<li><span>Укый ся нитко ни вродив.</span></li>
<li><span>Уліті и качка – прачка.</span></li>
<li><span>Ум за розум зайшов.</span></li>
<li><span>Умер – дармо дай, а настав – куп собі.</span></li>
<li><span>Унняв му тирня из ногы, а собі забив гвüзд у голову.</span></li>
<li><span>Упав на нього чорный истик.</span></li>
<li><span>Упав у верму (яму).</span></li>
<li><span>Упала му грінка из рота.</span></li>
<li><span>Упив кум погар вина за кумово здоровля, а за свüй хосен.</span></li>
<li><span>Упріла сидячи, замерзла роблячи.</span></li>
<li><span>Упсовали, ги писсьый валüв.</span></li>
<li><span>Упстав ся, ги пüп на сухари.</span></li>
<li><span>Урвав бы чорту голову.</span></li>
<li><span>Уродив ся русином!</span></li>
<li><span>Усолодили ся, ги червак у хріні.</span></li>
<li><span>Усох, ги рыба.</span></li>
<li><span>Утопив бы в ложці воды.</span></li>
<li><span>Утяг бы козу из калу за грайцарь.</span></li>
<li><span>Ушытко в добрі, лем єдно хыбить, бо ми в жебі грüш ни черчить.</span></li>
<li><span>Филильуву головов!</span></li>
<li><span>Фрац ти заплатить.</span></li>
<li><span>Фыц – пінязь на місяць.</span></li>
<li><span>Фігля ся фіглює, а хліб ся кильтує.</span></li>
<li><span>Фіглі-міглі чинити.</span></li>
<li><span>Хата на лабах.</span></li>
<li><span>Хаща – ухо, поле – око.</span></li>
<li><span>Хвüст голові хоче розказовати.</span></li>
<li><span>Хвалит, гибы мастив.</span></li>
<li><span>Хвалы - до повалы, а з ничого – нич.</span></li>
<li><span>Хвальба сорочкы ни дасть.</span></li>
<li><span>Хвальба – до неба, а в міху – нич.</span></li>
<li><span>Хваста маста баба Наста.</span></li>
<li><span>Хворого – пüст, пяного – молитва, а сонного – пінязєй рахованя нидалеко вд себе одстоять.</span></li>
<li><span>Хвороті ни найдеш ліка, кой маєш ити до віка.</span></li>
<li><span>Хлопиць росте, ги камінь.</span></li>
<li><span>Хліба ми є дано, кой зубüв ни стало.</span></li>
<li><span>Ходить, ги Ферковы тилята.</span></li>
<li><span>Ходить, ги бабино тиля.</span></li>
<li><span>Ходить, ги голодноє літо.</span></li>
<li><span>Ходить, ги гусарськый кüнь.</span></li>
<li><span>Ходить, ги дурный из двирьома.</span></li>
<li><span>Ходить, ги кірелісник за попом.</span></li>
<li><span>Ходить, ги низапертоє тиля.</span></li>
<li><span>Хоть бы й голодом, лем бы – холодом.</span></li>
<li><span>Хоть бы русин ишов до Кракова, усяды му біда єднакова.</span></li>
<li><span>Хоть бысь до Росиі пüшов, тай там робити мусиш.</span></li>
<li><span>Хоть головов у камінь, хоть каміном у голову.</span></li>
<li><span>Хоть и сонце зайде, а біда біду найде.</span></li>
<li><span>Хоть крути, хоть верти, а вмерти ся прийде.</span></li>
<li><span>Хоть ня пиши, хоть ня лиши.</span></li>
<li><span>Хоть о голоді, лем у холоді.</span></li>
<li><span>Хоть по старому, хоть по новому, а втиць усе старшый уд сына.</span></li>
<li><span>Хоть попу – діла мене, лем кой ни на мене.</span></li>
<li><span>Хоть пій – умреш, хоть ни пій – умреш.</span></li>
<li><span>Хоть хрести, хоть ни хрести вовка, а овüн усе – за поросятьом.</span></li>
<li><span>Хоть я поім мнясо, а ты – зяму, хоть ты – зяму, а я – мнясо.</span></li>
<li><span>Хоть – горі, хоть – дольü, а ниє ліпше, ги домü.</span></li>
<li><span>Хоч? – пüдеш за Тису, и там найдеш пирогами повну мису.</span></li>
<li><span>Хочеш істи колачі, та ни сида на печи.</span></li>
<li><span>Хочеш – ни хочеш, а вмирати мусиш.</span></li>
<li><span>Храм – ни корчма: калап - дольü.</span></li>
<li><span>Христос на земли понизив ся на брак, а у скупого чести ни має жебрак.</span></li>
<li><span>Хромого пса легко догонити.</span></li>
<li><span>Худоба, и – тото.</span></li>
<li><span>Хыба му в материнüм чиривібыло ліпше.</span></li>
<li><span>Хыбить спüдня дощка.</span></li>
<li><span>Хыжа ни тісна, кить чилядь ни збісна.</span></li>
<li><span>Хыжа – ни костьüл, корчма – ни квартіль</span></li>
<li><span>Хыжа – ни цирьков, люде – ни ангелы.</span></li>
<li><span>Хыжа – пекло. (Многого ниє).</span></li>
<li><span>Хыжу бери, а зимля – царська.</span></li>
<li><span>Хыма, Пазя, Таця, Феця ни раз ся посходили до свого свекра, порадили ся и зложили по грошу, та понапивали ся до куражу.</span></li>
<li><span>Ци вовк, ци ни вовк, а все – на вовка.</span></li>
<li><span>Ци дали ти челлені чоботі.</span></li>
<li><span>Ци дома ты, Йване?</span></li>
<li><span>Ци піє, цини піє – навхтема пяный.</span></li>
<li><span>Ци сова ни потя?</span></li>
<li><span>Ци токан, ци хліб.</span></li>
<li><span>Ци ты тото, Нікіто? Ни я тото – мüй тато!</span></li>
<li><span>Цибулю, чиснок, буракы и пастернак у великüм притиску погрызе ниборак.</span></li>
<li><span>Циганин ни дав бы єдно літо за сто зим.</span></li>
<li><span>Циганин розмінює правду на бріхню, та з того и сам сытый, и діти годує.</span></li>
<li><span>Циганин угля ни продає.</span></li>
<li><span>Циганськоі біды видить.</span></li>
<li><span>Цоркоче, ги потак.</span></li>
<li><span>Цілый віник ни переломити, а по прутику ушыткый переламлеш.</span></li>
<li><span>Час над часом ни стойить.</span></li>
<li><span>Часом и сліпа куриця зирня найде.</span></li>
<li><span>Часто єдно слово губить право.</span></li>
<li><span>Часть – по обочи, а біда - сперед очи.</span></li>
<li><span>Чекай, чекай, Иванку, як прийде до останку.</span></li>
<li><span>Чекай: твоє ся мололо, най ся и моє меле.</span></li>
<li><span>Чекали, ги сяченоі паскы.</span></li>
<li><span>Чекать, ги жид Христа.</span></li>
<li><span>Челленый когут ти запіє на хыжи.</span></li>
<li><span>Челленый чоловік.</span></li>
<li><span>Челленый, ги бурак.</span></li>
<li><span>Чеперить ся, ги жаба на леду.</span></li>
<li><span>Честный живот єсть до неба вожд.</span></li>
<li><span>Чим горниць накыпить, тым го й чути.</span></li>
<li><span>Чим дале в ліс, тым бüлше дрыв.</span></li>
<li><span>Чим дале в хащу, тым бüлше галузя.</span></li>
<li><span>Чим май бüлш ріжеш мнясо, тым май бüлш болить серце.</span></li>
<li><span>Чим май бüлше дуєш колесо, тым май твердоє.</span></li>
<li><span>Чим май бüлше товчеш жилізо, тым май горячоє.</span></li>
<li><span>Чим май горазд, тым май ліпше.</span></li>
<li><span>Чиснок, цибуля – пудскоч, Микуло.</span></li>
<li><span>Чиста совість у человіці, а звіздяноє небо над человіком – майкрасші.</span></li>
<li><span>Чистота – сама перша цнота, альбо: де на дворі чисто, там и в хліві пусто.</span></li>
<li><span>Чистуй ся, докüть тя громада честує.</span></li>
<li><span>Чисть за чисть, а брынза за гроші.</span></li>
<li><span>Чисть из хüсном уєдно ходять.</span></li>
<li><span>Чкода и пса угнати.</span></li>
<li><span>Чкода, же є мудрый, а пішо ходить.</span></li>
<li><span>Чого ниє, того й ни треба.</span></li>
<li><span>Чого сь ся ймив, тото роби.</span></li>
<li><span>Чоловік - ни д чоловікови. (И звізда от звізды разинствуєт во славі).</span></li>
<li><span>Чоловік богатый а пес кудлатый – тых ся хорони.</span></li>
<li><span>Чоловік гордіє, кой му ся добрі діє.</span></li>
<li><span>Чоловік за свою доброту прийде на псоту.</span></li>
<li><span>Чоловік размышляєт, бог разполагаєт.</span></li>
<li><span>Чоловік стрілять, а бог кулю водить.</span></li>
<li><span>Чоловік ся змагає, а бог допомагає.</span></li>
<li><span>Чоловік – чоловіком, а свиня – свиньов.</span></li>
<li><span>Чоловіка ни важать фонтом, ни мірявуть шухом.</span></li>
<li><span>Чоловіком ся діє.</span></li>
<li><span>Чоловіче, ни вказуй ты мені сороку на колі.</span></li>
<li><span>Чому ся на бога сердиш, кить бога ниє?</span></li>
<li><span>Чорно – чорно, біло – богдай было.</span></li>
<li><span>Чорноє по білому. (Писмо).</span></li>
<li><span>Чорный, ги чорт.</span></li>
<li><span>Чорт вірує.</span></li>
<li><span>Чорт знає!</span></li>
<li><span>Чорт му носить.</span></li>
<li><span>Чорт ни плаче, кой монах скаче.</span></li>
<li><span>Чорт ни спить, ай люди на баламуту зводить.</span></li>
<li><span>Чорт чортом и буде.</span></li>
<li><span>Чорт – паном.</span></li>
<li><span>Чорт – у клепало, а пüп – у звоны.</span></li>
<li><span>Чорта рідкым грибіньом треба чесати.</span></li>
<li><span>Чорта – ймиш, а диявола - йзіш.</span></li>
<li><span>Чорту – на шкоду.</span></li>
<li><span>Чотыри очи – пüвсвіта, шість очи – цілый світ.</span></li>
<li><span>Чудо христіянськоє.</span></li>
<li><span>Чудує ся, ги тиля на нові двирі.</span></li>
<li><span>Чужа кошара вüці ни плодить.</span></li>
<li><span>Чужоє - дорогоє.</span></li>
<li><span>Чужоє ни кыни, своє ни лиши.</span></li>
<li><span>Чужым муром мурованый.</span></li>
<li><span>Чужым ротом ни будеш сытый.</span></li>
<li><span>Чужыма рукома лем грань гребсти.</span></li>
<li><span>Чій ся стüл мочить, того ся право точить.</span></li>
<li><span>Чія бы кричала, а чія бы мовчала.</span></li>
<li><span>Чія коса перша, того лука ширя.</span></li>
<li><span>Чіє село – того право.</span></li>
<li><span>Шаленого Ивана - дурный Янко.</span></li>
<li><span>Шаленому ність ся што чудовати.</span></li>
<li><span>Шепнув німый глухому, обы вложив глухый рукы до жеба голому.</span></li>
<li><span>Шилом мак істи.(В крайньüв нужді).</span></li>
<li><span>Широка – толока.</span></li>
<li><span>Широко му за ухом.</span></li>
<li><span>Шкоден – грішен.</span></li>
<li><span>Шором, ги капуста з росолом.</span></li>
<li><span>Што бабі, тото и громаді.</span></li>
<li><span>Што в коморі ни лежить, най тя тото ни бажить.</span></li>
<li><span>Што в серци – вто на языці.</span></li>
<li><span>Што глядав, тото дüстав.</span></li>
<li><span>Што громаді, тото й бабі.</span></li>
<li><span>Што дурному по розуму.</span></li>
<li><span>Што з воза впало, тото пиши: пропало.</span></li>
<li><span>Што из воза впало – тото пропало.</span></li>
<li><span>Што из тітулы, кой порожня шкатуля.</span></li>
<li><span>Што йся кобыла здохла, и ся чудуву и ни чудуву, лем ся з того чудуву, ош тко дав псам знати, обы ся так скоро збігли.</span></li>
<li><span>Што много – ни здорово.</span></li>
<li><span>Што міні до того - ни моє ся меле.</span></li>
<li><span>Што на серци, тото й на языці.</span></li>
<li><span>Што нам паска, кыбы – порося.</span></li>
<li><span>Што ни красно, тот ой ни файно.</span></li>
<li><span>Што ни мож - тото полож.</span></li>
<li><span>Што нискладно, вто ниладно.</span></li>
<li><span>Што посіє, тото й пüжне.</span></li>
<li><span>Што рок, тото пророк.</span></li>
<li><span>Што сам зробиш – на другого ни лишай.</span></li>
<li><span>Што свини до поросят, кой іі уже палят.</span></li>
<li><span>Што сь дüстав - тото твоє.</span></li>
<li><span>Што сь собі наварив, тото и йзіш.</span></li>
<li><span>Што ся нам хвалити, кой нішто варити.</span></li>
<li><span>Што тверезый гадать, тото пяный гварить.</span></li>
<li><span>Што я буду чинити на тüм білüм світі?</span></li>
<li><span>Што – правда, вто – ни гріх, а што – тайстра, вто - ни міх.</span></li>
<li><span>Штось – пиши, штось – лиши!</span></li>
<li><span>Шіпка по шинку: якый корчмарь - така й палинка.</span></li>
<li><span>Щастя з хвостом: слава того, што світ його.</span></li>
<li><span>Щастя – за горами, біда – за пятами.</span></li>
<li><span>Щи й пасуля ни уварена, а ввüн уже дома.</span></li>
<li><span>Щи ся такый ни вродив, вбы каждому угодив.</span></li>
<li><span>Я за чужым - з тайстров, а чорт за мойым - з міхом.</span></li>
<li><span>Я ни за тото, лем за золотоє решето.</span></li>
<li><span>Я нивиликый пан – зайду ся хоть из чим сам.</span></li>
<li><span>Яблыко вд яблыні ся далеко ни карбулять.</span></li>
<li><span>Яблыко паде, тай шпеником ся вд стромови вберне.</span></li>
<li><span>Ягоды товды збиравуть, кой пристигавуть.</span></li>
<li><span>Язык куртый бы натягнути, а довгый - прирізати.</span></li>
<li><span>Язык, зубы – голові ниприятилі.</span></li>
<li><span>Як бык привык, так волом и тягне.</span></li>
<li><span>Як гудуть - так играй!</span></li>
<li><span>Як звав, так звав, кобы дашто дав.</span></li>
<li><span>Як им купив, так продаву.</span></li>
<li><span>Як мож, так глож.</span></li>
<li><span>Як мы Богу - так Бог нам.</span></li>
<li><span>Як ни пити, кой так тяжко жити.</span></li>
<li><span>Як ня видиш - так пиши.</span></li>
<li><span>Як огинь дерево палить, так кониць діло хвалить.</span></li>
<li><span>Як пес косить, так пес гаті носить.</span></li>
<li><span>Як постелив, так ся успав.</span></li>
<li><span>Як робиш, таку плацу вхопиш.</span></li>
<li><span>Як собі постелиш, так ся успиш.</span></li>
<li><span>Як собі постелиш, так ся успиш.</span></li>
<li><span>Як собі постелиш, так ся успиш.</span></li>
<li><span>Як ся говкать - так ся вдзывкать.</span></li>
<li><span>Яка кухня – така віра.</span></li>
<li><span>Яка мама - така сама.</span></li>
<li><span>Яка мати, така й донька.</span></li>
<li><span>Яка матка, така Катка.</span></li>
<li><span>Яка матка, така Катка.</span></li>
<li><span>Яка матка, така дьüвка.</span></li>
<li><span>Яка плаца, така праца.</span></li>
<li><span>Яка робота, така платня.</span></li>
<li><span>Яков міряш, таков назад міряно дüстанеш.</span></li>
<li><span>Якоє дерево, такый плüд.</span></li>
<li><span>Якоє коріня, такоє й насіня.</span></li>
<li><span>Якоє ся вродить - такоє хрестити.</span></li>
<li><span>Якоє іхало - такоє стрітило.</span></li>
<li><span>Якый Иванко, такый буде й Иван.</span></li>
<li><span>Якый Павел, такый Шавел.</span></li>
<li><span>Якый гüсть, такый и колач.</span></li>
<li><span>Якый жбан, такый пан.</span></li>
<li><span>Якый живüт, така смирть.</span></li>
<li><span>Якый ись розумный, а босый ходиш.</span></li>
<li><span>Якый корчмарь - така й палинка.</span></li>
<li><span>Якый корінь, такоє дерево.</span></li>
<li><span>Якый корінь, такоє дерево.</span></li>
<li><span>Якый купиць - такый крам.</span></li>
<li><span>Якый купиць – такый крам.</span></li>
<li><span>Якый ми Бог дав корбач, такым ся мушу вбганяти.</span></li>
<li><span>Якый млинарь - такый млин.</span></li>
<li><span>Якый млинарь, такый млин.</span></li>
<li><span>Якый мудрый, а пішо ходить.</span></li>
<li><span>Якый отиць - такый сын, якый млинарь, такый млин.</span></li>
<li><span>Якый отиць - такый сын.</span></li>
<li><span>Якый пан, такый крам.</span></li>
<li><span>Якый помагай бог, такый богдай здоров будь.</span></li>
<li><span>Якый посел, такый хосен.</span></li>
<li><span>Якый прийшов, такого найшов.</span></li>
<li><span>Якый смак, такый гріх.</span></li>
<li><span>Якый ся вовк народив, такый и загыне.</span></li>
<li><span>Якый угнаный, такый упханый.</span></li>
<li><span>Якый чоловік - така бисіда.</span></li>
<li><span>Якый чоловік, така бисіда.</span></li>
<li><span>Якый чорт, такый диявüл.</span></li>
<li><span>Якый є, так ся носить.</span></li>
<li><span>Які сани, такі сами.</span></li>
<li><span>Які сьме самі, такі в нас сани.</span></li>
<li><span>Ярмо – вола, а лінивого – наука тискать.</span></li>`;

document.addEventListener("DOMContentLoaded", function (event) {
    document.querySelector("#myUL").innerHTML = allText;
    allText = '';
});