let allText = `<li><span>А ты, сабаш, ни дивуй, кой увидиш клопüт мüй.</SPAN></LI>
<LI><SPAN>Або ни каждый, што до вошколы ходить юниць, заслужит доброі похвалы віниць.Авать грай, авать гроші вертай.</SPAN></LI>
<LI><SPAN>Але, але - май розум, Михале.</SPAN></LI>
<LI><SPAN>Ангелы Бога ни слухали, та до пропасти попадали.</SPAN></LI>
<LI><SPAN>Ани дома ни лиш, ани в поле ни ведь.</SPAN></LI>
<LI><SPAN>Ани каміня бы ни дав, обы голову провалити.</SPAN></LI>
<LI><SPAN>Ани пеца, ани лавы.</SPAN></LI>
<LI><SPAN>Ани посла, ани хüсна.</SPAN></LI>
<LI><SPAN>Ани прüсьбов, ани грüзьбов.</SPAN></LI>
<LI><SPAN>Ани розума, ани чести ни має, а так бідному хыблять обає.</SPAN></LI>
<LI><SPAN>Ани так - ани сяк!</SPAN></LI>
<LI><SPAN>Ать ся придало - богдай ся ни придавало!</SPAN></LI>
<LI><SPAN>Ачий ищи вовк зиму ни йзів.</SPAN></LI>
<LI><SPAN>Аще право справувучи ся добрі учити ся будеш, тым перед Богом славу, а людьми благу похвалу добудеш.</SPAN></LI>
<LI><SPAN>Бüг высоко, царь далеко.</SPAN></LI>
<LI><SPAN>Бüг дав здоровля в дань, а иноє сам дüстань.</SPAN></LI>
<LI><SPAN>Бüг з неба ни мече никому.</SPAN></LI>
<LI><SPAN>Бüг ни приходить палицив бити.</SPAN></LI>
<LI><SPAN>Бüлша праца – бüлша плаца, менша праца – менша плаца.</SPAN></LI>
<LI><SPAN>Бüлше біды, ги розкошу.</SPAN></LI>
<LI><SPAN>Бüлше даш - бüлше дüстанеш.</SPAN></LI>
<LI><SPAN>Бüлше днüв у році, ги ковбас.</SPAN></LI>
<LI><SPAN>Бüлше днüв, ги колбас.</SPAN></LI>
<LI><SPAN>Бüлше измарнить зла жона платом, гикой муж из міхом.</SPAN></LI>
<LI><SPAN>Бüлше має гріхüв, ги волося на голові.</SPAN></LI>
<LI><SPAN>Бüлше плачüв, ги колачüв.</SPAN></LI>
<LI><SPAN>Бüлше роби, менше гойкони!</SPAN></LI>
<LI><SPAN>Баба бы играла, бай бо робота настала.</SPAN></LI>
<LI><SPAN>Баба з воза – спицям легше.</SPAN></LI>
<LI><SPAN>Баба и чорта переведе.</SPAN></LI>
<LI><SPAN>Баба надвоє ворожила: вать - буде дождь, вать - буде хвиля.</SPAN></LI>
<LI><SPAN>Баба нихотя йзіла й крыхотя.</SPAN></LI>
<LI><SPAN>Бабку вд бабці – будуть нагавіці.</SPAN></LI>
<LI><SPAN>Баранови рогы ни заважавуть.</SPAN></LI>
<LI><SPAN>Батух на кüнци лускать.</SPAN></LI>
<LI><SPAN>Без гроши пущаня ниє.</SPAN></LI>
<LI><SPAN>Без гроши – до міста, без соли – домü.</SPAN></LI>
<LI><SPAN>Без мукы ниє наукы.</SPAN></LI>
<LI><SPAN>Без обіда гüрка біда.</SPAN></LI>
<LI><SPAN>Без працы баба й колачüв ни напече.</SPAN></LI>
<LI><SPAN>Без причины и кісто ни кысне.</SPAN></LI>
<LI><SPAN>Без смерти ни вмерти, а без гріха ни жити.</SPAN></LI>
<LI><SPAN>Без убыстя ниє щастя.</SPAN></LI>
<LI><SPAN>Бере, ги баран на рогы.</SPAN></LI>
<LI><SPAN>Бери своє, дай моє.</SPAN></LI>
<LI><SPAN>Били, ги Гамана.</SPAN></LI>
<LI><SPAN>Битый нибитого несе.</SPAN></LI>
<LI><SPAN>Благоє тиля и дві коровы уссе.</SPAN></LI>
<LI><SPAN>Благый, ги вüця.</SPAN></LI>
<LI><SPAN>Блазны и діти звыкли правду говорити.</SPAN></LI>
<LI><SPAN>Ближа сорочка вд кожуха.</SPAN></LI>
<LI><SPAN>Ближа сорочка, ги гуня.</SPAN></LI>
<LI><SPAN>Близь держ пса, кить у вовка полуденкуєш.</SPAN></LI>
<LI><SPAN>Бог - за попом, а попадя з хыжі – вон.</SPAN></LI>
<LI><SPAN>Богатому - най, бідному - нич – тото земська правда.</SPAN></LI>
<LI><SPAN>Богатому в горници накыпить, а бідному укыпить.</SPAN></LI>
<LI><SPAN>Богатому и когут ся несе, а сигіняшному и куриця ни хоче.</SPAN></LI>
<LI><SPAN>Богатому чорт задарь діти колыше, а худобному ни хоче й за гроші.</SPAN></LI>
<LI><SPAN>Богатство з рогами, а біднüсть з ногами.</SPAN></LI>
<LI><SPAN>Богатый, ги бык рогатый: у тісні ворота ся ни стає.</SPAN></LI>
<LI><SPAN>Богаті ранше уд нас встали, тому вшытко розхватали.</SPAN></LI>
<LI><SPAN>Богач ся чудує, чим худобный діти годує.</SPAN></LI>
<LI><SPAN>Боднарь каже: - Кыдьбы дотüть ни тьüк, докüть я ни втік.</SPAN></LI>
<LI><SPAN>Божа воля - наша доля.</SPAN></LI>
<LI><SPAN>Боже, заваруй уд чужого порога.</SPAN></LI>
<LI><SPAN>Боже, кить ись ми дав зубы, та дай ми й хліба!</SPAN></LI>
<LI><SPAN>Боже, якый им дурный!</SPAN></LI>
<LI><SPAN>Бойить ся, ги вгня.</SPAN></LI>
<LI><SPAN>Бойить ся, ги чорт уд тымяну.</SPAN></LI>
<LI><SPAN>Болота з другого села ни нось – є го и в нас дость.</SPAN></LI>
<LI><SPAN>Боліло, боліло, а три хлібы поіло.</SPAN></LI>
<LI><SPAN>Борода быча, а вшкола хлопця страшить.</SPAN></LI>
<LI><SPAN>Борода ни чинить чоловіка мудрым.</SPAN></LI>
<LI><SPAN>Борода, ги в пса, а уста, ги в Исуса Христа.</SPAN></LI>
<LI><SPAN>Боски очи видять нас и вдинь, и вночи.</SPAN></LI>
<LI><SPAN>Босый, ги пес.</SPAN></LI>
<LI><SPAN>Бочкоры из маминоі скоры.</SPAN></LI>
<LI><SPAN>Бояли ся и тіни своі.</SPAN></LI>
<LI><SPAN>Бояти ся смерти - на світі ни жити.</SPAN></LI>
<LI><SPAN>Брат по хресту.</SPAN></LI>
<LI><SPAN>Брат собі рад, сестра собі несла.</SPAN></LI>
<LI><SPAN>Брехачови, и кой правду каже, ни вірувуть.</SPAN></LI>
<LI><SPAN>Брехливого пса май дале чути.</SPAN></LI>
<LI><SPAN>Бреше, ги пес.</SPAN></LI>
<LI><SPAN>Бреше, онь му ся зпуд носа курить.</SPAN></LI>
<LI><SPAN>Бреши, за вто ти платять.</SPAN></LI>
<LI><SPAN>Буде знати кüлко богüв на нибі.</SPAN></LI>
<LI><SPAN>Буде писся свобода.</SPAN></LI>
<LI><SPAN>Буде хліб честовати, кой свойым постолом буде чир сербати.</SPAN></LI>
<LI><SPAN>Будеш ты знати тко старшый!</SPAN></LI>
<LI><SPAN>Буду пуд нього вгня класти.</SPAN></LI>
<LI><SPAN>Будь здоров, розуме!</SPAN></LI>
<LI><SPAN>Быв бы з мене капітан, кыдьбы крумпля тай токан.</SPAN></LI>
<LI><SPAN>Быв я уже и в міху и в тайстрі.</SPAN></LI>
<LI><SPAN>Быв єден забывайко, казав: істи дайко.</SPAN></LI>
<LI><SPAN>Быв єден мних, мав много книг - нич ни знав из них.</SPAN></LI>
<LI><SPAN>Быдла служать до плуга и до воза.</SPAN></LI>
<LI><SPAN>Была бы охота – заладить ся всяка робота.</SPAN></LI>
<LI><SPAN>Была біда – буде и горазд.</SPAN></LI>
<LI><SPAN>Быстрый, ги оловляноє потя.</SPAN></LI>
<LI><SPAN>Бють того, тко ни дозирать свого.</SPAN></LI>
<LI><SPAN>Біда біду перебуде: єдну збудеш – дисять буде.</SPAN></LI>
<LI><SPAN>Біда з бідов гüрша гикой біда без біды.</SPAN></LI>
<LI><SPAN>Біда з бідов ходить, а мадяр сам по собі.</SPAN></LI>
<LI><SPAN>Біда з бідов – ни берегом, ни водов.</SPAN></LI>
<LI><SPAN>Біда з бідов, а без біды щи гüрше.</SPAN></LI>
<LI><SPAN>Біда на три дны сперед чоловіка ходить.</SPAN></LI>
<LI><SPAN>Біда ни пüлла, лем кыдьбы нинадовго.</SPAN></LI>
<LI><SPAN>Біда ни по хащах, ай по людьох ходить.</SPAN></LI>
<LI><SPAN>Біда сироті и в широті.</SPAN></LI>
<LI><SPAN>Біда тому дворови, де корова розказує волови.</SPAN></LI>
<LI><SPAN>Біда тому дворови, де розказує корова волови.</SPAN></LI>
<LI><SPAN>Біда чоловіка найде, хоть и сонце зайде.</SPAN></LI>
<LI><SPAN>Біда – всім наука.</SPAN></LI>
<LI><SPAN>Біжить без душі.</SPAN></LI>
<LI><SPAN>Біжить, ги вода в потоці.</SPAN></LI>
<LI><SPAN>Біла зима убере чорні гробы.</SPAN></LI>
<LI><SPAN>Білоє, ги циганськый сыр.</SPAN></LI>
<LI><SPAN>Білый, ги гуска.</SPAN></LI>
<LI><SPAN>Білый, ги пес.</SPAN></LI>
<LI><SPAN>Біс ни трубить, кой губить.</SPAN></LI>
<LI><SPAN>Бісüська правда – лож!</SPAN></LI>
<LI><SPAN>В глубокой долині замеркнул.</SPAN></LI>
<LI><SPAN>В голові му свистить.</SPAN></LI>
<LI><SPAN>В зимный холод всякый молод.</SPAN></LI>
<LI><SPAN>В корчмі ся поповати ни дасть.</SPAN></LI>
<LI><SPAN>В очох другого увидиш и стебло, а в свойых ни видиш и бревно.</SPAN></LI>
<LI><SPAN>В путь ся лади, тай у тайстру бери.</SPAN></LI>
<LI><SPAN>В хыжи - и рай, и пекло.</SPAN></LI>
<LI><SPAN>В чужині и галузка бє.</SPAN></LI>
<LI><SPAN>В чужому выбирати, а дарованому коньови в зубы позирати.</SPAN></LI>
<LI><SPAN>Вüл гüно гребе, и на нього паде.</SPAN></LI>
<LI><SPAN>Вüл каже: дай ми соломы – гони ня поволи; а кüнь каже: дай ми вüса, та гони ня, ги пса.</SPAN></LI>
<LI><SPAN>Вüтцьови скоменно, кой сын лисніці ість.</SPAN></LI>
<LI><SPAN>Валить ся, ги тупиця у залозі.</SPAN></LI>
<LI><SPAN>Варує ся, ги жид солонины.</SPAN></LI>
<LI><SPAN>Вать - давай, вать – урву!</SPAN></LI>
<LI><SPAN>Вать - дай, вать - урву.</SPAN></LI>
<LI><SPAN>Вать гуди, вать гроші вертай.</SPAN></LI>
<LI><SPAN>Ваші пють, а наші пяных бють.</SPAN></LI>
<LI><SPAN>Ввüн бы каждого влапив.</SPAN></LI>
<LI><SPAN>Ввüн бы себе даровав, кыдьбы ціну мав.</SPAN></LI>
<LI><SPAN>Ввüн ни так скупый, ги глупый.</SPAN></LI>
<LI><SPAN>Вд погнилого ябка и здоровоє згниє.</SPAN></LI>
<LI><SPAN>Веде ми ся, ги циганинови на пшеницю.</SPAN></LI>
<LI><SPAN>Велика газдыня: три городы – єдна дыня.</SPAN></LI>
<LI><SPAN>Велика титуля – порожня шкатуля.</SPAN></LI>
<LI><SPAN>Великоє дерево помалы росте.</SPAN></LI>
<LI><SPAN>Великый до неба, а дурный, ги треба.</SPAN></LI>
<LI><SPAN>Веселый гüсть – дому радüсть.</SPAN></LI>
<LI><SPAN>Весна – лем раз красна.</SPAN></LI>
<LI><SPAN>Вже бы час раз ид розумови прийти.</SPAN></LI>
<LI><SPAN>Вже є ковдош на тритьüм селі.</SPAN></LI>
<LI><SPAN>Видав село ни сирота.</SPAN></LI>
<LI><SPAN>Видиме тко скаче, а ни видиме тко плаче.</SPAN></LI>
<LI><SPAN>Видить чужоє пуд лісом, а ни видить своє пуд носом.</SPAN></LI>
<LI><SPAN>Вино и палинка зашалить чоловіка, альбо піючи воду – будеш при розуму.</SPAN></LI>
<LI><SPAN>Вино – вину творить.</SPAN></LI>
<LI><SPAN>Вирсь псови, та тя ни вкусить.</SPAN></LI>
<LI><SPAN>Висить, ги гріх над селом.</SPAN></LI>
<LI><SPAN>Витко потя по пірю.</SPAN></LI>
<LI><SPAN>Вичüр провкаже якый быв динь.</SPAN></LI>
<LI><SPAN>Вліті каждый король салаш дасть.</SPAN></LI>
<LI><SPAN>Вовк ся вовка ни бойить, а злый чоловік чоловіка ся бойить.</SPAN></LI>
<LI><SPAN>Вовк у хащу позирать.</SPAN></LI>
<LI><SPAN>Вовка ногы годувуть.</SPAN></LI>
<LI><SPAN>Вовцы бы йзіли ту вüцю, что своє руно ни носит.</SPAN></LI>
<LI><SPAN>Воду вари – вода буде.</SPAN></LI>
<LI><SPAN>Вола имавуть за рогы, а чоловіка – за слова.</SPAN></LI>
<LI><SPAN>Волиш ни дати, гикой выгваряти.</SPAN></LI>
<LI><SPAN>Волный, ги птах.</SPAN></LI>
<LI><SPAN>Волох має два роты: єдным ість, а другым бреше.</SPAN></LI>
<LI><SPAN>Волоху дай: най, а ввüн каже: щи.</SPAN></LI>
<LI><SPAN>Волы ид волам рычуть.</SPAN></LI>
<LI><SPAN>Волы рогаті уддавуть дьüвкы сморкаті.</SPAN></LI>
<LI><SPAN>Волю своі уши, ги чужі гроші.</SPAN></LI>
<LI><SPAN>Воліву я біду йзісти, гикой біда мене.</SPAN></LI>
<LI><SPAN>Воліли бы ся на дьüвоцькüм перевозі ни ввідіти.(Кажуть, кить ся чоловік из жонов ни парує).</SPAN></LI>
<LI><SPAN>Вон неукій свиріпо идет: и сын самоволный блудный будет.</SPAN></LI>
<LI><SPAN>Вонить, ги дюг.</SPAN></LI>
<LI><SPAN>Воробкы цвірінчать – дождь буде.</SPAN></LI>
<LI><SPAN>Ворожка хліб изіла.</SPAN></LI>
<LI><SPAN>Ворон воронови очи ни укопле.</SPAN></LI>
<LI><SPAN>Ворошный лем чимирь добрый.</SPAN></LI>
<LI><SPAN>Восени жминя дождю – жминя калу, вяри кобиль дождю – жминя калу.</SPAN></LI>
<LI><SPAN>Восени нігде сісти, вяри – тісно сісти.</SPAN></LI>
<LI><SPAN>Врази чоловіку – домашниі єго.</SPAN></LI>
<LI><SPAN>Все ся найде робота, кыдьбы была охота.</SPAN></LI>
<LI><SPAN>Встав и ты, кой кури по смітю, а ковдоші по селу.</SPAN></LI>
<LI><SPAN>Всьо купиш, лем вüтця з материв ни купиш.</SPAN></LI>
<LI><SPAN>Всьо лади меже празниками.</SPAN></LI>
<LI><SPAN>Всьо минає.</SPAN></LI>
<LI><SPAN>Всяды добрі, а дома майліпше.</SPAN></LI>
<LI><SPAN>Всяды добрі, де нас ниє.</SPAN></LI>
<LI><SPAN>Всяды хожу, ги вта бабка циганська.</SPAN></LI>
<LI><SPAN>Всяка сорока уд свого языка пропадать.</SPAN></LI>
<LI><SPAN>Всякому слуху ни віруй, но паче испытуй и довідуй.</SPAN></LI>
<LI><SPAN>Всякый пяниця и блудник обнищаєт.</SPAN></LI>
<LI><SPAN>Всякый сонливый ся облече в раздранная и в рубища.</SPAN></LI>
<LI><SPAN>Всі на мене, ги чорт на березу.</SPAN></LI>
<LI><SPAN>Всім, тко мене знає, най Бог дасть вто, што мені желавуть.</SPAN></LI>
<LI><SPAN>Вто ми на гадці, так бы біда.</SPAN></LI>
<LI><SPAN>Вто моя молодüсть пüшла – ни в чисть, ни в радüсть.</SPAN></LI>
<LI><SPAN>Вто ни тоі новты, што ты спüваш.</SPAN></LI>
<LI><SPAN>Втікай, ряндя, бо цуря йде.</SPAN></LI>
<LI><SPAN>Вшытко єдно: хоть головов у каміня, хоть каміньом у голову.</SPAN></LI>
<LI><SPAN>Вшытко єдно: хоть каміньом у голову, хоть головов у каміня.</SPAN></LI>
<LI><SPAN>Вшытко – трава, лем хліб – глава.</SPAN></LI>
<LI><SPAN>Выйшла тота нора, удкüть текла гладка вода.</SPAN></LI>
<LI><SPAN>Высоко сидить на бантах когут, айбо много дыма прожирать.</SPAN></LI>
<LI><SPAN>Высоко сігать, а низко сідать.</SPAN></LI>
<LI><SPAN>Высоку новту держить.</SPAN></LI>
<LI><SPAN>Высокі порогы на наші ногы.</SPAN></LI>
<LI><SPAN>Вышше носа плюнеш - сам себе заплюєш.</SPAN></LI>
<LI><SPAN>Выє, ги пес.</SPAN></LI>
<LI><SPAN>Віра, надежда и любов умерли без гробов.</SPAN></LI>
<LI><SPAN>Гüрка біда, гüркый цвіт – баба вмерла, дідо всліп.</SPAN></LI>
<LI><SPAN>Гüрка йих брынза.</SPAN></LI>
<LI><SPAN>Гüрко заробиш – солодко йзіш.</SPAN></LI>
<LI><SPAN>Гüркый, ги поприга.</SPAN></LI>
<LI><SPAN>Гüркі його три дны.</SPAN></LI>
<LI><SPAN>Гüркі тому вікы, кому треба лікы.</SPAN></LI>
<LI><SPAN>Гüсть мало сидить – много видить.</SPAN></LI>
<LI><SPAN>Гüсть первый динь, ги золото; другый динь, ги олово; а тритьый динь: идь домü, голово.</SPAN></LI>
<LI><SPAN>Гадав имити Бога за ногы, айно ймив чорта за хвüст.</SPAN></LI>
<LI><SPAN>Гадавуть кышкы, ош рот ся завісив.</SPAN></LI>
<LI><SPAN>Гадину и хлібом бий!</SPAN></LI>
<LI><SPAN>Гадка за горами, а смирть за плечами.</SPAN></LI>
<LI><SPAN>Газдüську тріску сокоти, ги колач.</SPAN></LI>
<LI><SPAN>Газда – в кут, кить гості – суть.</SPAN></LI>
<LI><SPAN>Ганьбить ся, гикой кобыла, кой сани переверне.</SPAN></LI>
<LI><SPAN>Гара-бара, ни травы, ни вала.</SPAN></LI>
<LI><SPAN>Ги бы му зубы тягли.</SPAN></LI>
<LI><SPAN>Ги бы цьüвку заткав.</SPAN></LI>
<LI><SPAN>Ги маєш пüлло поповати, волієш ліпше газдовати.</SPAN></LI>
<LI><SPAN>Гибы го из яйця улупив.</SPAN></LI>
<LI><SPAN>Гибы зполудне му зыйшло.</SPAN></LI>
<LI><SPAN>Гибы на тирню сидів.</SPAN></LI>
<LI><SPAN>Гибы стіні говорив.</SPAN></LI>
<LI><SPAN>Гибы три дны ни ів.</SPAN></LI>
<LI><SPAN>Гладкі бисіды – сухі долоні.</SPAN></LI>
<LI><SPAN>Глупый: ци – ты, ци – я, ци – попова свиня.</SPAN></LI>
<LI><SPAN>Глухый, ги зимля.</SPAN></LI>
<LI><SPAN>Глядать вымня быкови меже рогами.</SPAN></LI>
<LI><SPAN>Гнів – сліпый дорадник.</SPAN></LI>
<LI><SPAN>Говори, Грицю: “Богородицю”, а я буду “Вірую”. (Первоначално звучаниє пословицы было: “Говори, Грецю (греку), Богородицю, а я Вірую”. Пословиця ся удносить ид времени насильственного введения униі из Римом, и введения вместо привычногоимениправославного – названия “греко-католик”; римскиє католики йих прямо именовали – греки, что равносилно позднєйшому – униат. Народ долго с униєй ся ни соглашав, удцьüть и пословиця.)</SPAN></LI>
<LI><SPAN>Говорить, ги дрыва рубать.</SPAN></LI>
<LI><SPAN>Говорить, ги з сивого коня.</SPAN></LI>
<LI><SPAN>Говорить, ги млин напорожньый.</SPAN></LI>
<LI><SPAN>Говорить, ги триє молотять.</SPAN></LI>
<LI><SPAN>Гойже, гойже по зборищу у цуравüм кобатищу: у якüм им працовала, у такüм им танцовала.</SPAN></LI>
<LI><SPAN>Гола, боса, а в вінку.</SPAN></LI>
<LI><SPAN>Голова от віна и піва – крива; от паленки бывать нога хрома; про скупость – рука каліка.</SPAN></LI>
<LI><SPAN>Головов – у мура.</SPAN></LI>
<LI><SPAN>Голову собі сушить.</SPAN></LI>
<LI><SPAN>Голові здоровля ни вадить.</SPAN></LI>
<LI><SPAN>Голого легко голити.</SPAN></LI>
<LI><SPAN>Голоден и пес ни робить.</SPAN></LI>
<LI><SPAN>Голоден, ги млинарьова кура.</SPAN></LI>
<LI><SPAN>Голоднüв кумі хліб на умі.</SPAN></LI>
<LI><SPAN>Голоднüв кумі хліб на умі.</SPAN></LI>
<LI><SPAN>Голодному и вüсяник добрый.</SPAN></LI>
<LI><SPAN>Голодный воробиць залізе и в горниць.</SPAN></LI>
<LI><SPAN>Голодный, ги пес.</SPAN></LI>
<LI><SPAN>Голому и голодному кажуть: а де сь быв уліті ?</SPAN></LI>
<LI><SPAN>Голу кüстку и ворона ни хоче зьовбати.</SPAN></LI>
<LI><SPAN>Голый и сятый ся біды ни бойить.</SPAN></LI>
<LI><SPAN>Голый ся розбою ни бойить.</SPAN></LI>
<LI><SPAN>Голый ся тирня ни бойить. (Так звыкли казати на худобного чоловіка, до приміру: “Бирове, йди та взьми уд того чоловіка, бо довжен порцію, коблину, вармещину, контрабонт и проч.” – “Но, та што я вд нього взьму ? Хыба – діти, бо голый ся тирня ни бойить”.)</SPAN></LI>
<LI><SPAN>Голый, ги петек.</SPAN></LI>
<LI><SPAN>Гонор голову ломить, а холод душу гонить.</SPAN></LI>
<LI><SPAN>Гора из горов нигда, а чоловік их чоловіком ся зыйде.</SPAN></LI>
<LI><SPAN>Горазд бы за тобов ишов, а ты вбысь уд нього втікав.</SPAN></LI>
<LI><SPAN>Горазд за плечима, біда сперед очима.</SPAN></LI>
<LI><SPAN>Горазд, ги в небеси.</SPAN></LI>
<LI><SPAN>Горе тому, тко нипорядком живе в дому.</SPAN></LI>
<LI><SPAN>Горить му робота в руках.</SPAN></LI>
<LI><SPAN>Горить, ги пекло.</SPAN></LI>
<LI><SPAN>Горниць горницьови доганять, а вба чорні.</SPAN></LI>
<LI><SPAN>Городить, ги чорнобыльов.</SPAN></LI>
<LI><SPAN>Горох на ньüм молоченый.</SPAN></LI>
<LI><SPAN>Горі горить свічка, а дольü ся темно.</SPAN></LI>
<LI><SPAN>Господи Боже, помагай ушыткым людьом, а нам – май!</SPAN></LI>
<LI><SPAN>Господь повелів уд зимлі ся кормити.</SPAN></LI>
<LI><SPAN>Гостина, кой повна тайстрина.</SPAN></LI>
<LI><SPAN>Грайцарь – царь, дутка – пан.</SPAN></LI>
<LI><SPAN>Грибы, рыба, дыня, свиня – потребує погар вина.</SPAN></LI>
<LI><SPAN>Громада – ни сирота.</SPAN></LI>
<LI><SPAN>Гроші добрі личині, а жона – бита.</SPAN></LI>
<LI><SPAN>Гроші май идуть из рук, ги в рукы.</SPAN></LI>
<LI><SPAN>Гроші переможуть много, а правда – всьо.</SPAN></LI>
<LI><SPAN>Гроші – ни полова.</SPAN></LI>
<LI><SPAN>Грішить, тереметать, хоть бы даякый мадяр.</SPAN></LI>
<LI><SPAN>Гузиця – гуслі, язык – смык.</SPAN></LI>
<LI><SPAN>Гузиця – ни скляниця, кить упаде – ни сказить ся.</SPAN></LI>
<LI><SPAN>Гусьом – ярмо!</SPAN></LI>
<LI><SPAN>Гучить, ги порожньый млин.</SPAN></LI>
<LI><SPAN>Гыда в пазусі годує.</SPAN></LI>
<LI><SPAN>Дüстав своє.</SPAN></LI>
<LI><SPAN>Давали ми сім вік пшениці. Они ни хотіли дати, а я ни хотів брати.</SPAN></LI>
<LI><SPAN>Давна пословиця ни задарь мовит ся.</SPAN></LI>
<LI><SPAN>Дай соломы волови, та гони го поволи.</SPAN></LI>
<LI><SPAN>Дай, Боже, здоровля! – ци горазд, ци добрі? ци є дашто на поді? корова ци здорова? бык ци привык? телиця ци веселить ся? куриця ци несе яйця? а солонина ци доста насолена? – Но, та вшытко горазд, гостімся якраз.</SPAN></LI>
<LI><SPAN>Дай, што сь довжен, до рук моє, а сам гайнуй и пий за своє.</SPAN></LI>
<LI><SPAN>Дайте, и дасть ся вам.</SPAN></LI>
<LI><SPAN>Дали істи крем обруса: самі сіли, ги покуса.</SPAN></LI>
<LI><SPAN>Дам ти по пыску. Дав по пыску. Держ пысок.</SPAN></LI>
<LI><SPAN>Дар за дар – дармо ів.</SPAN></LI>
<LI><SPAN>Дармо протü вітра бігнути.</SPAN></LI>
<LI><SPAN>Дармо – ярмо.</SPAN></LI>
<LI><SPAN>Дарованому коньови в зубы ни позиравуть.</SPAN></LI>
<LI><SPAN>Даш руками,а нивуходиш ногами.</SPAN></LI>
<LI><SPAN>Два дны пути за єден полуденок ся ни уплатять.</SPAN></LI>
<LI><SPAN>Два жиды – торг, два русины – битка.</SPAN></LI>
<LI><SPAN>Два кугуты на єдно смітя, а дві бабы на єдну піч ни сядуть.</SPAN></LI>
<LI><SPAN>Два мацуры на єдному салі ся ни помирять.</SPAN></LI>
<LI><SPAN>Двадцьить – дурных, тридцять – руных, сорок – розумных.</SPAN></LI>
<LI><SPAN>Двох смерти ни буде, а єдна тя ни мине.</SPAN></LI>
<LI><SPAN>Двычі з ниправдов ни походиш.</SPAN></LI>
<LI><SPAN>Двычі ся ниправда ни уплатить.</SPAN></LI>
<LI><SPAN>Де баба, там и лада.</SPAN></LI>
<LI><SPAN>Де баба, там сам чорт.</SPAN></LI>
<LI><SPAN>Де вгня ниє, там ся ни курить.</SPAN></LI>
<LI><SPAN>Де все гостина, там голод нидалеко.</SPAN></LI>
<LI><SPAN>Де горить, там гаси, а де лüктить, там ся шкрепчи.</SPAN></LI>
<LI><SPAN>Де грüзно, там рüзно.</SPAN></LI>
<LI><SPAN>Де громада, там и баба.</SPAN></LI>
<LI><SPAN>Де густо, там пусто.</SPAN></LI>
<LI><SPAN>Де давуть – бери, де бють – утікай.</SPAN></LI>
<LI><SPAN>Де дві газдыні, там хыжа ни метена.</SPAN></LI>
<LI><SPAN>Де дві газдыні, там істи нішто.</SPAN></LI>
<LI><SPAN>Де дьüвок сім, там доля всім.</SPAN></LI>
<LI><SPAN>Де й чорт ни взьме, туды бабу зажене.</SPAN></LI>
<LI><SPAN>Де куражу много, там гроші плачуть.</SPAN></LI>
<LI><SPAN>Де май тонше, там ся рве.</SPAN></LI>
<LI><SPAN>Де много газдынь, там ниє каші вареноі.</SPAN></LI>
<LI><SPAN>Де много люда, там много чуда.</SPAN></LI>
<LI><SPAN>Де много пікачок, там мало каші.</SPAN></LI>
<LI><SPAN>Де мнякше, там ступай.</SPAN></LI>
<LI><SPAN>Де молитва, там кончена битва.</SPAN></LI>
<LI><SPAN>Де ни вонить, там и ни пахне.</SPAN></LI>
<LI><SPAN>Де ни доложиш языком, там доложиш мішком.</SPAN></LI>
<LI><SPAN>Де ниє жалобы, там ниє суда.</SPAN></LI>
<LI><SPAN>Де поклав, там лежить.</SPAN></LI>
<LI><SPAN>Де русинова сліда, там усяды – біда.</SPAN></LI>
<LI><SPAN>Де суть добрі люде, там біды ни буде.</SPAN></LI>
<LI><SPAN>Де сь ни поклав – ни глядай.</SPAN></LI>
<LI><SPAN>Де ся кобыла напасла, там из ся и утрясла.</SPAN></LI>
<LI><SPAN>Де ся своі псы кусавуть, най ся чужі ни мішавуть.</SPAN></LI>
<LI><SPAN>Де ся сім баб зüйде – ни трібно бüлшый вашар.</SPAN></LI>
<LI><SPAN>Де тко скорше грüш ухопить, тот там радше и скорше робить.</SPAN></LI>
<LI><SPAN>Де тко ся дів – усе вмер.</SPAN></LI>
<LI><SPAN>Де тонкоє, там ся май скоро врве.</SPAN></LI>
<LI><SPAN>Де тя ни просять, най тя там чорты ни носять.</SPAN></LI>
<LI><SPAN>Де тя нитко ни просить, най тя там мара ни носить.</SPAN></LI>
<LI><SPAN>Де хліб та вода, там ниє голода.</SPAN></LI>
<LI><SPAN>Де храм – я там.</SPAN></LI>
<LI><SPAN>Де чорт ни застиг – бабу посылат.</SPAN></LI>
<LI><SPAN>Держ го, ги мальованоє яйце.</SPAN></LI>
<LI><SPAN>Держ гроші сім літ, та тя уннють из сім бід.</SPAN></LI>
<LI><SPAN>Держ зерно шість рокüв – утягне тя из шість бід.</SPAN></LI>
<LI><SPAN>Держ язык за зубома!</SPAN></LI>
<LI><SPAN>Держ язык за зубома.</SPAN></LI>
<LI><SPAN>Держить ня, ги тупицю в залозі.</SPAN></LI>
<LI><SPAN>Держить ся, ги Микита в церкви.</SPAN></LI>
<LI><SPAN>Держить, ги жид березу.</SPAN></LI>
<LI><SPAN>Дитятко – сигінятко.</SPAN></LI>
<LI><SPAN>Днину в горазді, три дны в біді.</SPAN></LI>
<LI><SPAN>Днись – мині, завтра – тобі.</SPAN></LI>
<LI><SPAN>До Адамовоі зимлі.</SPAN></LI>
<LI><SPAN>До Унгвару – на огвару.</SPAN></LI>
<LI><SPAN>До кума - до розума.</SPAN></LI>
<LI><SPAN>До ничого ни треба соли.</SPAN></LI>
<LI><SPAN>До обіда біжить, три дны лежить.</SPAN></LI>
<LI><SPAN>До роботы – “ой!, а до іды – “гой!”.</SPAN></LI>
<LI><SPAN>До сороковых - як-так, а по сороковых – самый фляк.</SPAN></LI>
<LI><SPAN>До суботы є роботы, а в суботу – май много.</SPAN></LI>
<LI><SPAN>До твари – брат, а за хрыбтом – ураг.</SPAN></LI>
<LI><SPAN>Добра біда нинадовго.</SPAN></LI>
<LI><SPAN>Добра на міху заплата.</SPAN></LI>
<LI><SPAN>Добра паска, кой пиля ниі є шовдырь и ковбаска.</SPAN></LI>
<LI><SPAN>Добра слава дорожа вд багатства.</SPAN></LI>
<LI><SPAN>Добра халупа, кой має уха.</SPAN></LI>
<LI><SPAN>Добре бабі пищати, докüть є щи в міщати.</SPAN></LI>
<LI><SPAN>Добре жити и на горбі, кить є у торбі.</SPAN></LI>
<LI><SPAN>Добре коло мандла колоскы збирати.</SPAN></LI>
<LI><SPAN>Доброму чоловіку што ни динь – празник, а злому и в празникы – будні.</SPAN></LI>
<LI><SPAN>Доброє братство милує богатства.</SPAN></LI>
<LI><SPAN>Доброє лем хвалиме, а пüллоє чиниме.</SPAN></LI>
<LI><SPAN>Добру жону бий, обы ни спüдліла, а злу жону бий, обы ни пüдліла.</SPAN></LI>
<LI><SPAN>Добрый газда працує, мудра жона газдує.</SPAN></LI>
<LI><SPAN>Добрый кüхарь – добрый лікарь.</SPAN></LI>
<LI><SPAN>Добрый розум у ковды ни поведе.</SPAN></LI>
<LI><SPAN>Добрый сусід - майближа родина.</SPAN></LI>
<LI><SPAN>Добрый, ги дараб хліба.</SPAN></LI>
<LI><SPAN>Добрым пüлло ни вчиниш.</SPAN></LI>
<LI><SPAN>Добрыє умиравут, да діла йих живут.</SPAN></LI>
<LI><SPAN>Добрі бы го за смертив заганяти.</SPAN></LI>
<LI><SPAN>Добрі діти – віниць, а нидобрі – кониць.</SPAN></LI>
<LI><SPAN>Добрі изза корча стріляти.</SPAN></LI>
<LI><SPAN>Добрі й на горбі, кить є дашто в торбі.</SPAN></LI>
<LI><SPAN>Добрі класти вгинь коло розміту.</SPAN></LI>
<LI><SPAN>Добрі на старüм огнищи вгинь класти.</SPAN></LI>
<LI><SPAN>Добрі собі постелив.</SPAN></LI>
<LI><SPAN>Добрі ся на чужüв шкоді вчити.</SPAN></LI>
<LI><SPAN>Добрі ся пестити, кой ся може змістити.</SPAN></LI>
<LI><SPAN>Добрі ся честовати, докüть громада честує.</SPAN></LI>
<LI><SPAN>Добрі ся ширити чужым.</SPAN></LI>
<LI><SPAN>Довгоє волося – куртый розум.</SPAN></LI>
<LI><SPAN>Довгый панськый “міндяр” тай жидüськый “чекай”.</SPAN></LI>
<LI><SPAN>Довгый, ги заячый хвüст.</SPAN></LI>
<LI><SPAN>Довгый, лем на розум куртый.</SPAN></LI>
<LI><SPAN>Довжен до шіі.</SPAN></LI>
<LI><SPAN>Довжый рüк уд ковбасы.</SPAN></LI>
<LI><SPAN>Доганяла торба торбі, а вбі – єднакі.</SPAN></LI>
<LI><SPAN>Дозираноє сто раз гыне, кить очи ни видять.</SPAN></LI>
<LI><SPAN>Докü в трісках - дотü в книжках.</SPAN></LI>
<LI><SPAN>Докü молотиш, дотü чир колотиш.</SPAN></LI>
<LI><SPAN>Докü тучный схудне - худый здохне.</SPAN></LI>
<LI><SPAN>Докüть ни перескочиш, ни кажи: “Гоп!”.</SPAN></LI>
<LI><SPAN>Докüть сито новоє, та на клинку висить, а кой ся постаріє, та пуд лавицю го вержуть.</SPAN></LI>
<LI><SPAN>Докüть я мав семирüчный хліб, та ни бояв им ся й сто бід, а кой ми ни стало хліба, упала на ня всяка біда.</SPAN></LI>
<LI><SPAN>Докüть єдного сятого намалюєш, за дисятьох изіш, упєш.</SPAN></LI>
<LI><SPAN>Доля из єдного блюда ість из чоловіком.</SPAN></LI>
<LI><SPAN>Дома розказуй!</SPAN></LI>
<LI><SPAN>Допоповав!</SPAN></LI>
<LI><SPAN>Дорогоє, ги попер.</SPAN></LI>
<LI><SPAN>Доста єдного гриба в поливку.</SPAN></LI>
<LI><SPAN>Дотü ся покрывай, докüть покровиць досягать.</SPAN></LI>
<LI><SPAN>Дотüть жбан ходить у воду, докüть ся ни розüбє.</SPAN></LI>
<LI><SPAN>Дрüбного ниє, а міняти нішто.</SPAN></LI>
<LI><SPAN>Дрüбноє, ги мак.</SPAN></LI>
<LI><SPAN>Дранчить, ги череп.</SPAN></LI>
<LI><SPAN>Дрыва ся в хащи рубавуть, а тріскы до села падуть.</SPAN></LI>
<LI><SPAN>Дуже смілый: я – нич.</SPAN></LI>
<LI><SPAN>Дужый, ги мидвідь.</SPAN></LI>
<LI><SPAN>Дурного й красноє шатя мудрым ни чинить.</SPAN></LI>
<LI><SPAN>Дурного хрести, а ввüн каже: “Пусти!”.</SPAN></LI>
<LI><SPAN>Дурному горазд у руку лізе.</SPAN></LI>
<LI><SPAN>Дурному дай покüй, бо з ним ни прийдеш на супокüй.</SPAN></LI>
<LI><SPAN>Дурному тріскы – гроші.</SPAN></LI>
<LI><SPAN>Дурный думков богатіє.</SPAN></LI>
<LI><SPAN>Дурный, ги вüльха.</SPAN></LI>
<LI><SPAN>Дурный, ги лык.</SPAN></LI>
<LI><SPAN>Дурню, звонить на вичüрню.</SPAN></LI>
<LI><SPAN>Духом, бо смирть за ухом!</SPAN></LI>
<LI><SPAN>Душа до нього спати ходить.</SPAN></LI>
<LI><SPAN>Душа – ни груша.</SPAN></LI>
<LI><SPAN>Дьüвка, ги вüз пішый – всьо клади…</SPAN></LI>
<LI><SPAN>Дьüвка, ги вгинь, нивіста, ги курагов.</SPAN></LI>
<LI><SPAN>Дьüвка, ги верба: де і посадять – там ся прийме.</SPAN></LI>
<LI><SPAN>Дьüвка, кой утратить віниць, уже йüв кониць.</SPAN></LI>
<LI><SPAN>Дьüвку повивай, та ладу набивай.</SPAN></LI>
<LI><SPAN>Дяк ни знає нияк, лем єдно писмо, тай тото му око вытисло.</SPAN></LI>
<LI><SPAN>Діду, діду, кому шпуруєш ?</SPAN></LI>
<LI><SPAN>Діды, ги діды, кай ми, ги біды.</SPAN></LI>
<LI><SPAN>Діла попа палинкы – стопа, а дяк - ни пє нияк.</SPAN></LI>
<LI><SPAN>Діла русина міста ниє.</SPAN></LI>
<LI><SPAN>Діравого міха нитко ни наповнить.</SPAN></LI>
<LI><SPAN>Діти годовати, ги камінь промыкати.</SPAN></LI>
<LI><SPAN>Діти ідять лисніці, а вüтцю з материв – оскомина.</SPAN></LI>
<LI><SPAN>Дітина плаче, за што – ни каже.</SPAN></LI>
<LI><SPAN>Дітина, ги година.</SPAN></LI>
<LI><SPAN>Є вода – ниє мукы, є мука – ниє соли.</SPAN></LI>
<LI><SPAN>Є коли красно ходити, лем бы было в чüм.</SPAN></LI>
<LI><SPAN>Є мукы на рукы.</SPAN></LI>
<LI><SPAN>Є рыбы у воді, кой істи годі.</SPAN></LI>
<LI><SPAN>Є у мене така муха, што забрынить в моі уха.</SPAN></LI>
<LI><SPAN>Є што крышити в молоко.</SPAN></LI>
<LI><SPAN>Єден гріх всю душу осквернить.</SPAN></LI>
<LI><SPAN>Єден иде на опуст, а другый - на розпуст.</SPAN></LI>
<LI><SPAN>Єден пес, єдна мара, єден чорт.</SPAN></LI>
<LI><SPAN>Єден плаче, другый скаче.</SPAN></LI>
<LI><SPAN>Єдиначок – шибеничок.</SPAN></LI>
<LI><SPAN>Єдна дьüвка – доля гüрка, а в кого йих сім - буде доля всім.</SPAN></LI>
<LI><SPAN>Єдна корова вшытку череду спаскудить.</SPAN></LI>
<LI><SPAN>Єдна ластüвка ни чинить яр.</SPAN></LI>
<LI><SPAN>Єдна смирть пирийде всі сімдисят сім полонин уд Свидовоі до Руноі.</SPAN></LI>
<LI><SPAN>Єдна сорока – з плота, а дисять – на плüт.</SPAN></LI>
<LI><SPAN>Єдна торава вüця сто другых зарыхнявит.</SPAN></LI>
<LI><SPAN>Єдно: зеленоє жати, а нич ни мати.</SPAN></LI>
<LI><SPAN>Єднов руков дає, другов – бере.</SPAN></LI>
<LI><SPAN>Єдному голодно, а другому холодно.</SPAN></LI>
<LI><SPAN>Єдному и – сіна, другому – біда.</SPAN></LI>
<LI><SPAN>Єдному на вгоду, другому на шкоду.</SPAN></LI>
<LI><SPAN>Єдны сьме вüці, а другі – вовце.</SPAN></LI>
<LI><SPAN>Єдным волом ни наореш.</SPAN></LI>
<LI><SPAN>Єдным махом дерево ни зüтнеш.</SPAN></LI>
<LI><SPAN>Єще скоры на бараніх, а кушнірі піють на них.</SPAN></LI>
<LI><SPAN>Жüнка – княгинька, а хыжа ниметена.</SPAN></LI>
<LI><SPAN>Жüнка – плаче, діти – плачуть, и сам – плачеш, а ліпшого ни глядаш.</SPAN></LI>
<LI><SPAN>Жабі – до коліна.</SPAN></LI>
<LI><SPAN>Жалива пече, а вгинь палить. Такі заздрüсть и скупüсть скупого давлять.</SPAN></LI>
<LI><SPAN>Жди же, докüть кобыла здохне.</SPAN></LI>
<LI><SPAN>Жебрака на порожньо ни удпущай – йому до бисаг, авать до тайстры дай.</SPAN></LI>
<LI><SPAN>Жебракови товды алмужна пріємна, кой му тайстра порожня.</SPAN></LI>
<LI><SPAN>Живе, ги в Бога за пазухов.</SPAN></LI>
<LI><SPAN>Живе, ги рыба у воді.</SPAN></LI>
<LI><SPAN>Живый живоє думать.</SPAN></LI>
<LI><SPAN>Жид и молячи учить ся обманути.</SPAN></LI>
<LI><SPAN>Жид нигде ни служить у християнина, бо бы ся стрефив.</SPAN></LI>
<LI><SPAN>Жид понукать, боргує, а до лейстру записує.</SPAN></LI>
<LI><SPAN>Жидови ни пирийдеш през розум.</SPAN></LI>
<LI><SPAN>Жийме собі по братськы, а рахуйме ся по жидüськы.</SPAN></LI>
<LI><SPAN>Жити буде и по воробках.</SPAN></LI>
<LI><SPAN>Жити ся надій, а вмирати ся готов.</SPAN></LI>
<LI><SPAN>Жовтый, ги вüск.</SPAN></LI>
<LI><SPAN>Жовтый, ги вüск.</SPAN></LI>
<LI><SPAN>Жона держить три углы, а чоловік – четвертый.</SPAN></LI>
<LI><SPAN>Жона добра – бита, а гроші – личині.</SPAN></LI>
<LI><SPAN>Жону судять по свалбі.</SPAN></LI>
<LI><SPAN>З богом ни мож контракт чинити.</SPAN></LI>
<LI><SPAN>З горы – далеко, на гору – высоко, ліпше - нияк.</SPAN></LI>
<LI><SPAN>З дурным ся ни радь, ани з дурным ся ни вадь.</SPAN></LI>
<LI><SPAN>З курьми лігай спати, а з кугутами вставай.</SPAN></LI>
<LI><SPAN>З ротом далеко дüйдеш.</SPAN></LI>
<LI><SPAN>З ручкы – до ручкы.(Спосüб уплаты гроши).</SPAN></LI>
<LI><SPAN>З честив пüдеш через світ, а без чести - ни до сусід.</SPAN></LI>
<LI><SPAN>За бідов и горазд треба чекати.</SPAN></LI>
<LI><SPAN>За бідов иде горазд, а за гораздом – біда.</SPAN></LI>
<LI><SPAN>За вовка промовка.</SPAN></LI>
<LI><SPAN>За грайцарь душу ни купиш.</SPAN></LI>
<LI><SPAN>За гроші купиш ушытко, лем маму ньит.</SPAN></LI>
<LI><SPAN>За гроші – до душі.</SPAN></LI>
<LI><SPAN>За добров хвильов злу ждай.</SPAN></LI>
<LI><SPAN>За злов годинов добру жди.</SPAN></LI>
<LI><SPAN>За лежаницю – ни молодицю, ни паланицю.</SPAN></LI>
<LI><SPAN>За лежаня ни давуть ідіня.</SPAN></LI>
<LI><SPAN>За морьом кüнь – за грайцарь.</SPAN></LI>
<LI><SPAN>За морьом тимніє, а у нас світліє.</SPAN></LI>
<LI><SPAN>За моє жито мене щи й бито.</SPAN></LI>
<LI><SPAN>За нüс го водять.</SPAN></LI>
<LI><SPAN>За печеного голубця продасть и вüтця.</SPAN></LI>
<LI><SPAN>За правду ся ни серди, ай здыйми клебаню и ся поклони.</SPAN></LI>
<LI><SPAN>За пінязі – милтовшагош, а без гроши – русин.</SPAN></LI>
<LI><SPAN>За сидіня ниє ідіня.</SPAN></LI>
<LI><SPAN>За спаня ни купиш коня.</SPAN></LI>
<LI><SPAN>За столом добрі сидіти, кой на ньüм є што істи.</SPAN></LI>
<LI><SPAN>За чужоє лычко дай свüй риміниць.</SPAN></LI>
<LI><SPAN>Забили му клин у голову.</SPAN></LI>
<LI><SPAN>Забыв вüл кой тилятьом быв.</SPAN></LI>
<LI><SPAN>Забыла корова, кой тилятьом была.</SPAN></LI>
<LI><SPAN>Заваруй, Боже, уд панськоі кары и людськоі гвары.</SPAN></LI>
<LI><SPAN>Заверичи ся, ги ворона за плугом.</SPAN></LI>
<LI><SPAN>Заголовок, плахта и покровиць – тым ся звык накрывати хлопиць.</SPAN></LI>
<LI><SPAN>Загріло му сонце на черево.</SPAN></LI>
<LI><SPAN>Загыбат, ги рыба за водов.</SPAN></LI>
<LI><SPAN>Загыблüв сокырі хоть най топüря ся наверне.</SPAN></LI>
<LI><SPAN>Загыблüв фийсі, коли и топорище ся наверне.</SPAN></LI>
<LI><SPAN>Задні колеса за пиридньыма идуть.</SPAN></LI>
<LI><SPAN>Зайшов до великого болота – ани чотыри волы го ни утягнуть.</SPAN></LI>
<LI><SPAN>Закусив зубы (вмер).</SPAN></LI>
<LI><SPAN>Заліз у богатство – забыв за братство.</SPAN></LI>
<LI><SPAN>Замастив му очи.</SPAN></LI>
<LI><SPAN>Замерз дідо на печи, пиля бабы сидячи, кой увідів молоду – розогрів ся на ходу.</SPAN></LI>
<LI><SPAN>Замерзла, ги кüстка.</SPAN></LI>
<LI><SPAN>Запиши пером – ни утягнеш волом.</SPAN></LI>
<LI><SPAN>Заплатит ти рука сятого Іштвана. (Сятый Іштван – венгерскій король; католики чтят єго, как распространителя християнства. Руку єго возят в “золотом вагонє” для поклоненія, особенно в округа “покореныє”, гикой символ йих приналежности до “венгерськоі короны”. На Пüдкарпатськüв Руси за ниі говорили: “нас забрала, айбо нич ни дала”, “за благословениє красно дякуєме, айбо най тота сята рука нам працу дасть”.)</SPAN></LI>
<LI><SPAN>Заплатит, ги угорскій звон.</SPAN></LI>
<LI><SPAN>Заплатить, ги угорска экклежія. (Экклежія – цирьков; смысл такый, што нитко ни заплатить, бо, ги люде кажуть: “тота экклежія з нас дере, з нашых попüв бере, айби никому нич ни платить”.)</SPAN></LI>
<LI><SPAN>Затяв сокыру до твердого дерева.</SPAN></LI>
<LI><SPAN>Зачав газдовати, што му ни устало й хліба.</SPAN></LI>
<LI><SPAN>Заяйиць кобылі мало шкодить.</SPAN></LI>
<LI><SPAN>Заяйиць му путь перебіг.</SPAN></LI>
<LI><SPAN>Заяйця ни мож из бубном имати.</SPAN></LI>
<LI><SPAN>Заівся, ги червак у хрін.</SPAN></LI>
<LI><SPAN>Звысоку – подай, Господи, знизьку – и сам озьму.</SPAN></LI>
<LI><SPAN>Згодив з пеца на голову.</SPAN></LI>
<LI><SPAN>Здоровый, ги вріх.</SPAN></LI>
<LI><SPAN>Здохла тота куричка, што по дві яйця в динь несла.</SPAN></LI>
<LI><SPAN>Зеленоє жати – нич ни мати.</SPAN></LI>
<LI><SPAN>Зеленоє, ги рута (бервінок).</SPAN></LI>
<LI><SPAN>Земледілиць без зимлі, ги жид без гешефта.</SPAN></LI>
<LI><SPAN>Земледілиць має на руках мозолі, а пан перстині.</SPAN></LI>
<LI><SPAN>Ззябе, ги куриця.</SPAN></LI>
<LI><SPAN>Зима – довга, кышка – мала, кышка ся впстала, зима пüшла.</SPAN></LI>
<LI><SPAN>Зимный, ги лед.</SPAN></LI>
<LI><SPAN>Зло собі постелив.</SPAN></LI>
<LI><SPAN>Злодій краде што попаде.</SPAN></LI>
<LI><SPAN>Злодій ми ни брат, курва ми ни сестра.</SPAN></LI>
<LI><SPAN>Зломили му рогы.</SPAN></LI>
<LI><SPAN>Злый зло погыбать.</SPAN></LI>
<LI><SPAN>Злый пінязь ни погыне.</SPAN></LI>
<LI><SPAN>Злый спить – злоє му ся снить.</SPAN></LI>
<LI><SPAN>Змагай ся, нибоже, тай Бог ти поможе.</SPAN></LI>
<LI><SPAN>Знав ангелські гріхы счисляти.</SPAN></LI>
<LI><SPAN>Знаву што знаву.</SPAN></LI>
<LI><SPAN>Знає пятоє на дисятоє.</SPAN></LI>
<LI><SPAN>Знає, ги куриця до пива.</SPAN></LI>
<LI><SPAN>Знає, ги отченаш.</SPAN></LI>
<LI><SPAN>Золотов швайков и муру прüбєш.</SPAN></LI>
<LI><SPAN>Зори мілко, посій рідко, вродить ти ся дідько.</SPAN></LI>
<LI><SPAN>Зуб за зуб.</SPAN></LI>
<LI><SPAN>Зубы ушкірять, ги печеноє паця.</SPAN></LI>
<LI><SPAN>Зять, нивістка – ни дітина.</SPAN></LI>
<LI><SPAN>Зівкать му ся, ги псу на паздірю.</SPAN></LI>
<LI><SPAN>И бüг ни годен каждому угодити.</SPAN></LI>
<LI><SPAN>И без брытвы го уббрытвали.</SPAN></LI>
<LI><SPAN>И в потяти є серце.</SPAN></LI>
<LI><SPAN>И в свойüв крайині – худобный, а в чужüв крайині – дома богатый.</SPAN></LI>
<LI><SPAN>И в цапа бы молока упросив.</SPAN></LI>
<LI><SPAN>И ворон ми кости ни принесе!</SPAN></LI>
<LI><SPAN>И выдра мудра, лем і люде друть.</SPAN></LI>
<LI><SPAN>И голова му тüлко ни коштує.</SPAN></LI>
<LI><SPAN>И двирі богатых встыдавуть ся бідных.</SPAN></LI>
<LI><SPAN>И дрыва бы на ньüм рубав.</SPAN></LI>
<LI><SPAN>И дурный ся возить у кариті, а розумный ходить пішкы.</SPAN></LI>
<LI><SPAN>И душу бы продав.</SPAN></LI>
<LI><SPAN>И з чужого рота бы урвав.</SPAN></LI>
<LI><SPAN>И за гроші бысь уд нього слова ни купив.</SPAN></LI>
<LI><SPAN>И за пінязі вшытко ни купиш.</SPAN></LI>
<LI><SPAN>И зза ліса приведеме біса.</SPAN></LI>
<LI><SPAN>И зо світа бы го упудив.</SPAN></LI>
<LI><SPAN>И йсе ни пес.</SPAN></LI>
<LI><SPAN>И ковдош из тайстров ходить.</SPAN></LI>
<LI><SPAN>И когут смілый на свому смітю.</SPAN></LI>
<LI><SPAN>И колысати го ни треба.</SPAN></LI>
<LI><SPAN>И комары кусавуть до поры.</SPAN></LI>
<LI><SPAN>И куриця угребе.</SPAN></LI>
<LI><SPAN>И летюха ни добрі завернути.</SPAN></LI>
<LI><SPAN>И муха ни без бруха.</SPAN></LI>
<LI><SPAN>И на вгни бы ни згорів.</SPAN></LI>
<LI><SPAN>И на вовка бывать пригодка.</SPAN></LI>
<LI><SPAN>И на леду бы ужив.</SPAN></LI>
<LI><SPAN>И ни зогрів ся в нього.</SPAN></LI>
<LI><SPAN>И нивинного вішавуть.</SPAN></LI>
<LI><SPAN>И новтарыш насухо ни робить.</SPAN></LI>
<LI><SPAN>И ночи ни має. (Робить!).</SPAN></LI>
<LI><SPAN>И овес ни пес.</SPAN></LI>
<LI><SPAN>И перст бы ублизав.</SPAN></LI>
<LI><SPAN>И пес ся сердить за нüс.</SPAN></LI>
<LI><SPAN>И пес ся товды збісить, кой му май горазд.</SPAN></LI>
<LI><SPAN>И потя ся напє.</SPAN></LI>
<LI><SPAN>И потяти треба гніздо.</SPAN></LI>
<LI><SPAN>И псови путь ни уповість. (Бо – гордый!).</SPAN></LI>
<LI><SPAN>И піпы догану ни стойить.</SPAN></LI>
<LI><SPAN>И ризы бы з Христа пропив.</SPAN></LI>
<LI><SPAN>И сам царь читать Календарь.</SPAN></LI>
<LI><SPAN>И свойüв сорочці ни віруй.</SPAN></LI>
<LI><SPAN>И сліпüв курици ся трафить зирня найти.</SPAN></LI>
<LI><SPAN>И сліпый бы увідів.</SPAN></LI>
<LI><SPAN>И сон го ни имать.</SPAN></LI>
<LI><SPAN>И сорочку бы з ся дав.</SPAN></LI>
<LI><SPAN>И стару бы хрусталь бы зносила.</SPAN></LI>
<LI><SPAN>И страва нидобра – горяча.</SPAN></LI>
<LI><SPAN>И сятый бы му ни вгодив.</SPAN></LI>
<LI><SPAN>И там посходит, де ни посієш.</SPAN></LI>
<LI><SPAN>И твоя – правда, и моя – правда, и всяды – правда, а правды - нигде ниє.</SPAN></LI>
<LI><SPAN>И тобі ни лай, айбо ни лай и йому.</SPAN></LI>
<LI><SPAN>И тото ни знаву де ми голова є.</SPAN></LI>
<LI><SPAN>И тото ни знає, ци хлопчище, ци дьüвка.</SPAN></LI>
<LI><SPAN>И ты судина.</SPAN></LI>
<LI><SPAN>И ты – цыт, и я – цыт: каждый свойыв бідов сыт.</SPAN></LI>
<LI><SPAN>И у Відню служать обідню.</SPAN></LI>
<LI><SPAN>И у Відню часто увидиш свиню.</SPAN></LI>
<LI><SPAN>И у Римі попасувуть свіні.</SPAN></LI>
<LI><SPAN>И у дяка на всьо дяка єднака.</SPAN></LI>
<LI><SPAN>И углы ся радувуть, кой лигіня Бог дає.</SPAN></LI>
<LI><SPAN>И уд яловоі коровы тиля бы удайкав.</SPAN></LI>
<LI><SPAN>И через золото слызы ся ллють.</SPAN></LI>
<LI><SPAN>И чорт бы ни прибаг.</SPAN></LI>
<LI><SPAN>И чортови запалити треба свічку.</SPAN></LI>
<LI><SPAN>И – правда, и – ниправда.</SPAN></LI>
<LI><SPAN>И – є, и – ниє.</SPAN></LI>
<LI><SPAN>Иван ни Иван, лем же писати ни знає.</SPAN></LI>
<LI><SPAN>Иванüв, ги жидüв.</SPAN></LI>
<LI><SPAN>Иглов ся каші ни наіш.</SPAN></LI>
<LI><SPAN>Играйте, чіжмы моі, бо суть у ня дома троі, тай сисі ни моі.</SPAN></LI>
<LI><SPAN>Ид собі – довга, а вд себе - курта рука.</SPAN></LI>
<LI><SPAN>Ид якому праву прийдеш, такого стüй.</SPAN></LI>
<LI><SPAN>Иде, ги вітер.</SPAN></LI>
<LI><SPAN>Иди собі, Гаврило, ты – свинноє рыло!</SPAN></LI>
<LI><SPAN>Иди, слуго, туй, иди, слуго, там – послужи ся сам.</SPAN></LI>
<LI><SPAN>Из Ивана – пан.</SPAN></LI>
<LI><SPAN>Из каждым ключку тягне.</SPAN></LI>
<LI><SPAN>Из квасноі яблыні квасноє яблыко паде.</SPAN></LI>
<LI><SPAN>Из кламкы пüшло на уламкы.</SPAN></LI>
<LI><SPAN>Из которых ся насмівавуть, из тых люди бывавуть.</SPAN></LI>
<LI><SPAN>Из кым ся вінчати, из тым и кüнчати.</SPAN></LI>
<LI><SPAN>Из мüцнішым ни тягни ключку, бо годен тя взяти пуд нагайку.</SPAN></LI>
<LI><SPAN>Из малого манастыря мала милостыня.</SPAN></LI>
<LI><SPAN>Из малого ся змагавучи, уйдеш на много, а даколи из великого – на малоє.</SPAN></LI>
<LI><SPAN>Из многоглаголанія ність спасенія.</SPAN></LI>
<LI><SPAN>Из ничого - нич.</SPAN></LI>
<LI><SPAN>Из ока, погара и мішка обычно можеш познати всякаго чоловіка.</SPAN></LI>
<LI><SPAN>Из панами ни добрі из єдноі мисі чиришні істи.</SPAN></LI>
<LI><SPAN>Из пса ни буде солонины.</SPAN></LI>
<LI><SPAN>Из рота ми унняв.</SPAN></LI>
<LI><SPAN>Из рукы му вдарило до головы.</SPAN></LI>
<LI><SPAN>Из ручкы до ручкы – ни буде мерзлячкы.</SPAN></LI>
<LI><SPAN>Из сухоі кости ниє масти.</SPAN></LI>
<LI><SPAN>Из хлібом добре хліб найти.</SPAN></LI>
<LI><SPAN>Из чужого коня и серед болота злізеш, а свойым цілый світ убыйдеш.</SPAN></LI>
<LI><SPAN>Из чужого коня и серед болота стягнуть.</SPAN></LI>
<LI><SPAN>Из чужого коня и серед болота – злізай.</SPAN></LI>
<LI><SPAN>Из єдного дерева и хрест, и лопата. Хрестови ся кланяєме, а лопатов гнüй умітуєме из хліва.</SPAN></LI>
<LI><SPAN>Изза другого плеча доброє полегчіня.</SPAN></LI>
<LI><SPAN>Изза дурноі головы розумні ногы ни мавуть спокою.</SPAN></LI>
<LI><SPAN>Изь курьми лігай спати, а з когутом уставай.</SPAN></LI>
<LI><SPAN>Ий бо тот довгі рукы має.</SPAN></LI>
<LI><SPAN>Имила ся за бокы, та ни хліба, ни мукы.</SPAN></LI>
<LI><SPAN>Иржа на жилізі, а ниправда в чоловіці ся ни втайить.</SPAN></LI>
<LI><SPAN>Ишла бы душа в рай, айбо гріхы ни пущавуть.</SPAN></LI>
<LI><SPAN>Ишла бы мама за за пана, лем кый чорт пану, што ни хоче маму?</SPAN></LI>
<LI><SPAN>Ишли бы очи, де были сночи.</SPAN></LI>
<LI><SPAN>Ищи Божа рука на тя впаде.</SPAN></LI>
<LI><SPAN>Ищи його вирьх.</SPAN></LI>
<LI><SPAN>Ищи м ни сів, ни впав.</SPAN></LI>
<LI><SPAN>Ищи ся тот ни родив, обы вшыткым угодив.</SPAN></LI>
<LI><SPAN>Ищи – дашто, ищи – мало, ачий бы ни навновало.</SPAN></LI>
<LI><SPAN>Ів бы, ів - онь му слина з рота тече.</SPAN></LI>
<LI><SPAN>Іло бы ся, кыбы было.</SPAN></LI>
<LI><SPAN>Ість, ги вовк.</SPAN></LI>
<LI><SPAN>Ість, ги краденый кüнь.</SPAN></LI>
<LI><SPAN>Іш, а – хвали, вбы щи дали.</SPAN></LI>
<LI><SPAN>Йзів бы й камінь.</SPAN></LI>
<LI><SPAN>Йой, бо сь розумный!</SPAN></LI>
<LI><SPAN>Йому вже споможе лем мотыка й лопата.</SPAN></LI>
<LI><SPAN>Йому нич ни хыбить, до хыба лем птичоє молоко.</SPAN></LI>
<LI><SPAN>Кüлко голüв – тüлко розума.</SPAN></LI>
<LI><SPAN>Кüлко попикüв, тüлко типикüв.</SPAN></LI>
<LI><SPAN>Кüлко хыжок, тüлко гадок.</SPAN></LI>
<LI><SPAN>Кüнь кобылу ни убє.</SPAN></LI>
<LI><SPAN>Кüнь ся радує и плаче: иги-ги.</SPAN></LI>
<LI><SPAN>Кüнь чотыри ногы має, тай тот ся зашпотать.</SPAN></LI>
<LI><SPAN>Кüнь, де май великоє болото, ущить ся.</SPAN></LI>
<LI><SPAN>Кагля - узимі, тінь служить уліті.</SPAN></LI>
<LI><SPAN>Кажда біда бідов вонить.</SPAN></LI>
<LI><SPAN>Кажда куриця на свому смітю – панія.</SPAN></LI>
<LI><SPAN>Кажда лишка свüй хвüст хвалить.</SPAN></LI>
<LI><SPAN>Кажда робота легка, кить і охотно робиш.</SPAN></LI>
<LI><SPAN>Кажда рука вд собі горне.</SPAN></LI>
<LI><SPAN>Кажда рука вд собі крива.</SPAN></LI>
<LI><SPAN>Кажда хатка – друга гадка.</SPAN></LI>
<LI><SPAN>Каждому дньови прийде вичüр.</SPAN></LI>
<LI><SPAN>Каждому добрый, собі – злый.</SPAN></LI>
<LI><SPAN>Каждому ни вірь, бо тя урве, ги звірь.</SPAN></LI>
<LI><SPAN>Каждому своє милоє.</SPAN></LI>
<LI><SPAN>Каждый знає як ся має.</SPAN></LI>
<LI><SPAN>Каждый кüнь знає, де го сідло казить.</SPAN></LI>
<LI><SPAN>Каждый край має свüй обычай.</SPAN></LI>
<LI><SPAN>Каждый має иншакый обычай.</SPAN></LI>
<LI><SPAN>Каждый свого ковдоша сокотить.</SPAN></LI>
<LI><SPAN>Каждый собі мудрый, а другому дурный.</SPAN></LI>
<LI><SPAN>Каждый цап свому хвостови рад.</SPAN></LI>
<LI><SPAN>Каждый циган свого коня хвалить.</SPAN></LI>
<LI><SPAN>Кажи послови – бывайте здоровы!</SPAN></LI>
<LI><SPAN>Кажи правду – прüбють ти голову.</SPAN></LI>
<LI><SPAN>Кажи псови, пес – хвостови.</SPAN></LI>
<LI><SPAN>Казав - пан, вчинив - сам.</SPAN></LI>
<LI><SPAN>Кай ся, Иване, кой тя ни стане.</SPAN></LI>
<LI><SPAN>Кай ся, дідку, по наслідку.</SPAN></LI>
<LI><SPAN>Кай ся, ни кай – по часови.</SPAN></LI>
<LI><SPAN>Каліка уд віка, а жебрак уд рода.</SPAN></LI>
<LI><SPAN>Капуста, капуста имила ся до уста.</SPAN></LI>
<LI><SPAN>Капуста, капуста, кой уд солонины ни пуста.</SPAN></LI>
<LI><SPAN>Квасноє, ги оцет.</SPAN></LI>
<LI><SPAN>Квасноє, ги росüл.</SPAN></LI>
<LI><SPAN>Кидь пан зве – подь, радше – ни ходь.</SPAN></LI>
<LI><SPAN>Кипиняк - уд дождя, а бунда - уд мороза.</SPAN></LI>
<LI><SPAN>Кить вітер ни віє, листок ся ни хвіє.</SPAN></LI>
<LI><SPAN>Кить давуть – бери, кить бють - утікай.</SPAN></LI>
<LI><SPAN>Кить ид панам идеш - из домü йди.</SPAN></LI>
<LI><SPAN>Кить идеш зычити, памнятай, ош треба буде уддавати.</SPAN></LI>
<LI><SPAN>Кить идеш на дикуна – паруй собі деревище, а кить на медвидя – паруй собі постіль.</SPAN></LI>
<LI><SPAN>Кить издохла корова, най издыхать и тиля.</SPAN></LI>
<LI><SPAN>Кить маву губы мидяні, хоть тко ня поцюлює.</SPAN></LI>
<LI><SPAN>Кить ни білоє, та – чорноє.</SPAN></LI>
<LI><SPAN>Кить ни загатиш рукавом, та гуні ни доста.</SPAN></LI>
<LI><SPAN>Кить ни зранку, ни буде й до останку.</SPAN></LI>
<LI><SPAN>Кить ни купиш - ни бабрай!</SPAN></LI>
<LI><SPAN>Кить ни мож, та – полож.</SPAN></LI>
<LI><SPAN>Кить ни потече – цяпне.</SPAN></LI>
<LI><SPAN>Кить по вершках хоч ходити, учи ся сперву цабати.</SPAN></LI>
<LI><SPAN>Кить піркош зве – подь, радше – тікай. (Піркош – мадярськый шандара из кугутячым пером за клебанив).</SPAN></LI>
<LI><SPAN>Кить ся до зимлі ни зüгнеш – гриба ни найдеш.</SPAN></LI>
<LI><SPAN>Кить ся кума з кумом зыйде, на хочці ся ни обыйде.</SPAN></LI>
<LI><SPAN>Кить ся сам ни учиш, та тя світ научить.</SPAN></LI>
<LI><SPAN>Кить ся чоловік горазд має, та й сусіда в нього быває.</SPAN></LI>
<LI><SPAN>Кить ти біда – йди до жида, а по біді – чорт по жиді.</SPAN></LI>
<LI><SPAN>Кить ты ни учиш сам себе, та другі ни учать тебе.</SPAN></LI>
<LI><SPAN>Кить ты – пан, та пошто пішо ходиш ?</SPAN></LI>
<LI><SPAN>Кить у теплицях ся хоч купати, лади ся пріти.</SPAN></LI>
<LI><SPAN>Кить у тя довгый язык, гикой треба – притнуть, а кить куршый – доточать.</SPAN></LI>
<LI><SPAN>Кить уд тя ся боять многі, и ты ся бüй уд многых.</SPAN></LI>
<LI><SPAN>Кить хоч богатым быти – газдуй сам.</SPAN></LI>
<LI><SPAN>Кить істи - и присісти.</SPAN></LI>
<LI><SPAN>Клин клином убивавуть.</SPAN></LI>
<LI><SPAN>Кліщі уд ковача купує.</SPAN></LI>
<LI><SPAN>Книжка – тритя, а стих - первый.</SPAN></LI>
<LI><SPAN>Кобы здоровля – гріхы будуть.</SPAN></LI>
<LI><SPAN>Кобы ми душа в русинського коня ни зайшла (жидüська пословиця).</SPAN></LI>
<LI><SPAN>Кобы сякый, кобы такый, кобы быв, кобы хліба роздобыв.</SPAN></LI>
<LI><SPAN>Кобыла высока, ай суха.</SPAN></LI>
<LI><SPAN>Ковач клепле докüть жилізо теплоє.</SPAN></LI>
<LI><SPAN>Ковач на вто має кліщі, обы рукы ни попüк.</SPAN></LI>
<LI><SPAN>Кого бüг побив, того и чорт морить.</SPAN></LI>
<LI><SPAN>Кого болить – най ся гойить, а тко ся лічить - тот ся калічить.</SPAN></LI>
<LI><SPAN>Кого болить, того ни править.</SPAN></LI>
<LI><SPAN>Кого гыд укусить, и глисты ся бойить.</SPAN></LI>
<LI><SPAN>Кого ни пече, тот ни плаче.</SPAN></LI>
<LI><SPAN>Кого ни пече, тот ся ни вдягать.</SPAN></LI>
<LI><SPAN>Кого пече, тот ся вдтягне.</SPAN></LI>
<LI><SPAN>Кого пече, тот ся и вдсуват.</SPAN></LI>
<LI><SPAN>Кого считал глумом - став ся мні кумом!</SPAN></LI>
<LI><SPAN>Кого што болить, тот за вто и говорить.</SPAN></LI>
<LI><SPAN>Кой будеш мати ціфровані бокы, ни будеш мати гроши повны мішкы.</SPAN></LI>
<LI><SPAN>Кой бы свиня мала рогы – світ бы ся перевернув.</SPAN></LI>
<LI><SPAN>Кой бы свіні рогы мали, всіх бы покололи.</SPAN></LI>
<LI><SPAN>Кой горячоє жилізо, та товчи.</SPAN></LI>
<LI><SPAN>Кой дашто нуждно, тайити ся ни гüдно.</SPAN></LI>
<LI><SPAN>Кой з дуба лист упаде.</SPAN></LI>
<LI><SPAN>Кой идеш зычити, ни забудь, ош треба уддавати.</SPAN></LI>
<LI><SPAN>Кой идеш на гостину, бери повну тайстрину.</SPAN></LI>
<LI><SPAN>Кой коня впрягавуть, клебан сперед ним здыймавуть, а кой го впряжуть, та колом го бють.</SPAN></LI>
<LI><SPAN>Кой має быти солодкоє, най буде, ги мед, а кой має быти квасноє, най буде, ги оцет.</SPAN></LI>
<LI><SPAN>Кой ми тяжко на єдно плече - перекладу на другоє.</SPAN></LI>
<LI><SPAN>Кой муку, сыр, сüль и яйця з маслом раховати будеш, мало коли ся пирогами нагодуєш.</SPAN></LI>
<LI><SPAN>Кой на кüхни когут, куриця, пулька и качка, тому ся радує сокач и сокачка, айбо у хыжи на мыши придавать ся и мачка.</SPAN></LI>
<LI><SPAN>Кой по пыску бють, віруй, чоловіче!</SPAN></LI>
<LI><SPAN>Кой повна склянка и погар, тым ся хвалить господар.</SPAN></LI>
<LI><SPAN>Кой позычавуть, та тя величавуть, а кой уддавуть, та ти лавуть.</SPAN></LI>
<LI><SPAN>Кой потя имавуть, весело му спüвавуть, а кой го запруть до кліті – держать го там и взимі, и вліті.</SPAN></LI>
<LI><SPAN>Кой прийдеш помеже вороны, так каркай, гикой и они.</SPAN></LI>
<LI><SPAN>Кой сироту женили, и нüч ся змалила.</SPAN></LI>
<LI><SPAN>Кой стане Иван паном.</SPAN></LI>
<LI><SPAN>Кой ся баба пригладить, тай бабі нич ни вадить.</SPAN></LI>
<LI><SPAN>Кой ся дває ссважавуть, та май винный тот, тко май розумный.</SPAN></LI>
<LI><SPAN>Кой ся твоє ни меле, ни удгартай.</SPAN></LI>
<LI><SPAN>Кой у обыстю ниє пса и мачкы, слободно всяды скачуть мыши и птачкы.</SPAN></LI>
<LI><SPAN>Кой хоч дашто мати, мусиш много страдати.</SPAN></LI>
<LI><SPAN>Кой хоч дашто привбріти, мусиш много терпіти.</SPAN></LI>
<LI><SPAN>Колач - за колач, а дармо - нич.</SPAN></LI>
<LI><SPAN>Колач ся приість, а хліб – нигда.</SPAN></LI>
<LI><SPAN>Коли буде – скильтує ся, кой ни буде, та – зайде ся.</SPAN></LI>
<LI><SPAN>Коли сватать – шістьма крятать,а кой прийде орати – нішто впрягати.</SPAN></LI>
<LI><SPAN>Коло сухого дерева и сыроє згорить.</SPAN></LI>
<LI><SPAN>Колодный - голодный.</SPAN></LI>
<LI><SPAN>Кому - най, кому - нич!</SPAN></LI>
<LI><SPAN>Кому брати, а кому давати.</SPAN></LI>
<LI><SPAN>Кому бы жити, тот иде гнити.</SPAN></LI>
<LI><SPAN>Кому вік, тому и лік.</SPAN></LI>
<LI><SPAN>Кому кратки рукы, тому голі бокы.</SPAN></LI>
<LI><SPAN>Кому лучше, кому ліпше, а нам – зле.</SPAN></LI>
<LI><SPAN>Кому ни даш погынути, тот ти ни дасть жити.</SPAN></LI>
<LI><SPAN>Кому ни порадити, тому ни помочи.</SPAN></LI>
<LI><SPAN>Кому ни тиля, тому ни реве.</SPAN></LI>
<LI><SPAN>Кому ся веде, тому ся и когут несе.</SPAN></LI>
<LI><SPAN>Кому ся веде, тому ся й когут несе, а кому ся ни веде, тому ся й куриця ни несе.</SPAN></LI>
<LI><SPAN>Кому чисть, тому и хвала.</SPAN></LI>
<LI><SPAN>Кому што мило, най хоть до полы згнило.</SPAN></LI>
<LI><SPAN>Кому – Бог, тому и - всі сяті.</SPAN></LI>
<LI><SPAN>Кому – пüп, а кому – попадя.</SPAN></LI>
<LI><SPAN>Кониць діло хвалить.</SPAN></LI>
<LI><SPAN>Коня кувуть, а жаба ногы пудсувать.</SPAN></LI>
<LI><SPAN>Коргель, пяниця и ликварда, тото собі суть родны.</SPAN></LI>
<LI><SPAN>Кормил до уса – корми й до бороды.</SPAN></LI>
<LI><SPAN>Корова, котра дуже рыче, мало молока дає.</SPAN></LI>
<LI><SPAN>Короставоє порося даремно чесати.</SPAN></LI>
<LI><SPAN>Корчма – ни цирьков, попови в ньüв - ни місто.</SPAN></LI>
<LI><SPAN>Косорить ся, ги кум на леду.</SPAN></LI>
<LI><SPAN>Косу - клепли, коня - зубелуй, жону - бий.</SPAN></LI>
<LI><SPAN>Котел горницьови пригварять, а на обох єднако пригарять.</SPAN></LI>
<LI><SPAN>Котра куриця много коткодаче – мало ся несе.</SPAN></LI>
<LI><SPAN>Краса, ги до полудне – роса.</SPAN></LI>
<LI><SPAN>Красно говорить пріятиль, правду вповість нипріятиль.</SPAN></LI>
<LI><SPAN>Красно світить місяць, но сонце – красше.</SPAN></LI>
<LI><SPAN>Красноє - квасноє.</SPAN></LI>
<LI><SPAN>Красныма бисідами гості ни будуть сыті.</SPAN></LI>
<LI><SPAN>Краше єсть чисть заслужити, ги наслідити.</SPAN></LI>
<LI><SPAN>Кривда правду переможе, єгда добрый нич ни може со злым порадити.</SPAN></LI>
<LI><SPAN>Кривого дерева в хащи май много.</SPAN></LI>
<LI><SPAN>Кривого дерева в хащи майбüлше.</SPAN></LI>
<LI><SPAN>Кривоє дерево легко стяти.</SPAN></LI>
<LI><SPAN>Криві на світі буявуть, а праві бідувуть.</SPAN></LI>
<LI><SPAN>Кров у ньüм застыла.</SPAN></LI>
<LI><SPAN>Кроме келчиху ни мож ани жити, ани вмерти.</SPAN></LI>
<LI><SPAN>Крути, верти, а правді быти.</SPAN></LI>
<LI><SPAN>Крутить ся, ги вüця мотылична.</SPAN></LI>
<LI><SPAN>Крутому дереву – крутый клин.</SPAN></LI>
<LI><SPAN>Крутый, ги кривоє дерево.</SPAN></LI>
<LI><SPAN>Куды водиця тече, там и травиця росте.</SPAN></LI>
<LI><SPAN>Куку – в руку. (т. є. Купи за готові гроші).</SPAN></LI>
<LI><SPAN>Кукуріку, пане!</SPAN></LI>
<LI><SPAN>Кулявый пес заяйця ни догонить.</SPAN></LI>
<LI><SPAN>Кум – ни кум, а брынза – за гроші!</SPAN></LI>
<LI><SPAN>Кум – ни кум, а з чиришні – дольü!</SPAN></LI>
<LI><SPAN>Кумочку, кумочку, айбо дай дуточку!</SPAN></LI>
<LI><SPAN>Купило - притупило.</SPAN></LI>
<LI><SPAN>Купити лишньоє, продати трібноє.</SPAN></LI>
<LI><SPAN>Кураж плаци – коцка гра.</SPAN></LI>
<LI><SPAN>Куриця гребе, вбы дашто угребла.</SPAN></LI>
<LI><SPAN>Куриця гребе, обы дашто угребла.</SPAN></LI>
<LI><SPAN>Кыдьбы жаба крыла мала.</SPAN></LI>
<LI><SPAN>Кыдьбы за што, та было бы дашто.</SPAN></LI>
<LI><SPAN>Кыдьбы каждый богатый, та тко бы бідовав.</SPAN></LI>
<LI><SPAN>Кыдьбы ни жона и діти, та лем бы в корчмі сидіти.</SPAN></LI>
<LI><SPAN>Кыдьбы ни тота дітина, ни была бы туйкы гостина.</SPAN></LI>
<LI><SPAN>Кыдьбы нивістка брехала, лем – ни бреше.</SPAN></LI>
<LI><SPAN>Кыдьбы ня хоть сисе лишило.</SPAN></LI>
<LI><SPAN>Кыдьбы тüлко щастя, ги в Петрüвку пластя!</SPAN></LI>
<LI><SPAN>Кый вітер ? грüм ? мара ? чорт ?</SPAN></LI>
<LI><SPAN>Кый го чорт принüс ?</SPAN></LI>
<LI><SPAN>Кіть кырниця усхне – має чисть вода.</SPAN></LI>
<LI><SPAN>Кіть раховати сыр и масло – пирогüв ни істи.</SPAN></LI>
<LI><SPAN>Лада тота добра, котра повна грüшми.</SPAN></LI>
<LI><SPAN>Лайка – байка, бüйка – молитва.</SPAN></LI>
<LI><SPAN>Ласкавоє тиля и три коровы уссе, а мыхравоє ани єдну ніт, и тым собі чкодит.</SPAN></LI>
<LI><SPAN>Лащить ся вд чоловіку, ги пес.</SPAN></LI>
<LI><SPAN>Легко в біду впасти, тяжко з ниі уйти.</SPAN></LI>
<LI><SPAN>Легко погостити гості в пості.</SPAN></LI>
<LI><SPAN>Легко прийшло - легко пüшло.</SPAN></LI>
<LI><SPAN>Легкоє, ги піря.</SPAN></LI>
<LI><SPAN>Легкоє, ги піря.</SPAN></LI>
<LI><SPAN>Легкый, ги сука по укочіню.</SPAN></LI>
<LI><SPAN>Легше брехати, ги косити.</SPAN></LI>
<LI><SPAN>Легше догонити брехача, ги хромоє собача.</SPAN></LI>
<LI><SPAN>Легше му на души.</SPAN></LI>
<LI><SPAN>Легше погостити гості в пості.</SPAN></LI>
<LI><SPAN>Легше хвалити, ги зносити, терпіти худобство.</SPAN></LI>
<LI><SPAN>Лежить, ги дерево.</SPAN></LI>
<LI><SPAN>Лем бы го з пушкы устрілити.</SPAN></LI>
<LI><SPAN>Лем бы очи іли.</SPAN></LI>
<LI><SPAN>Лем потячого молока в нього ниє.</SPAN></LI>
<LI><SPAN>Лем пуд языком ни битый.</SPAN></LI>
<LI><SPAN>Лем раз ся вродив, лем раз умирати.</SPAN></LI>
<LI><SPAN>Лем сліпый ни видить.</SPAN></LI>
<LI><SPAN>Лже, ги бісова правда.</SPAN></LI>
<LI><SPAN>Лжи много, а правда – єдна.</SPAN></LI>
<LI><SPAN>Лжов як хоч верти, а правді путь єден.</SPAN></LI>
<LI><SPAN>Лигінь, ги з лыка римінь.</SPAN></LI>
<LI><SPAN>Липне, ги смола.</SPAN></LI>
<LI><SPAN>Лист ся ни кывать, кить вітер ни віє.</SPAN></LI>
<LI><SPAN>Лихо тому, кому ни завидять.</SPAN></LI>
<LI><SPAN>Лиху горазд ни чини.</SPAN></LI>
<LI><SPAN>Лице з носом ходить.</SPAN></LI>
<LI><SPAN>Лиш молодого дурня мож уженити, а старого тяжко.</SPAN></LI>
<LI><SPAN>Луб – лице, очи – тріска.</SPAN></LI>
<LI><SPAN>Лукавый ни будь сперед богом и людьми: так ти сладко прейдет житіє и дны.</SPAN></LI>
<LI><SPAN>Лысый ся кüнь народить, и лысый здохне.</SPAN></LI>
<LI><SPAN>Люби діти, ги душу, а бий, ги грушу.</SPAN></LI>
<LI><SPAN>Любив бым му говорити з головов.</SPAN></LI>
<LI><SPAN>Люблять ня, ги сüль очи.</SPAN></LI>
<LI><SPAN>Люблять ся, ги мачка з псом.</SPAN></LI>
<LI><SPAN>Любім ся по братськы, а рахуйме ся по жидüськы.</SPAN></LI>
<LI><SPAN>Люде й тому вірувуть, тко годен бüлше брехати.</SPAN></LI>
<LI><SPAN>Лігать уєдно з курьми.</SPAN></LI>
<LI><SPAN>Лізе, ги рак из дрüждями.</SPAN></LI>
<LI><SPAN>Лізе, ги рак.</SPAN></LI>
<LI><SPAN>Лінивому каждый динь – сято.</SPAN></LI>
<LI><SPAN>Лінивый двычі ходить, скупый двычі платить.</SPAN></LI>
<LI><SPAN>Лінивый лежить, а Бог му долю держить.</SPAN></LI>
<LI><SPAN>Лінивый, ги мерша.</SPAN></LI>
<LI><SPAN>Ліпша смирть, ги живüт гüркый.</SPAN></LI>
<LI><SPAN>Ліпше давати, ги приймати.</SPAN></LI>
<LI><SPAN>Ліпше дати, ги пріяти.</SPAN></LI>
<LI><SPAN>Ліпше днесь воробель, ги завтра ворона, бо ни вшытко жнеш, што заволочить борона.</SPAN></LI>
<LI><SPAN>Ліпше днись геллер, ги завтра – дутка.</SPAN></LI>
<LI><SPAN>Ліпше днись – грайцарь, ги завтра – дутка.</SPAN></LI>
<LI><SPAN>Ліпше з мудров жити в полоніні, ги з безумнов у палаті.</SPAN></LI>
<LI><SPAN>Ліпше заплатати малу дірку.</SPAN></LI>
<LI><SPAN>Ліпше кривду терпіти, гикой кривду чинити.</SPAN></LI>
<LI><SPAN>Ліпше мені в Кузмині, гикой тобі в Будині.</SPAN></LI>
<LI><SPAN>Ліпше порада, гикой зрада.</SPAN></LI>
<LI><SPAN>Ліпше псови муха, ги пясть поза уха.</SPAN></LI>
<LI><SPAN>Ліпше псови муха, ги пясть поза уха.</SPAN></LI>
<LI><SPAN>Ліпше своя шата платана, гикой нова люцька хватана.</SPAN></LI>
<LI><SPAN>Ліпше своє платаноє, ги чужоє латаноє.</SPAN></LI>
<LI><SPAN>Ліпше своє – платаноє, ги чужоє – хватаноє.</SPAN></LI>
<LI><SPAN>Ліпше своє, ги люцькоє.</SPAN></LI>
<LI><SPAN>Ліпше смирть, ги зла жона.</SPAN></LI>
<LI><SPAN>Ліпше єсть ити на сухояденіє с радостію, гикой на телца упитанного со гніва яростію.</SPAN></LI>
<LI><SPAN>Ліпшый иннись воробиць, гикой завтра – ворона.</SPAN></LI>
<LI><SPAN>Літо напряче, а зима упряче.</SPAN></LI>
<LI><SPAN>Мüй дідо быв Василь, а баба Настя, прото у мене доброго ниє щастя.</SPAN></LI>
<LI><SPAN>Мüй мені милый – пиля мене го ни бий.</SPAN></LI>
<LI><SPAN>Мüй ся брат называтьь Кость, просто ни заходь до нього каждый гость.</SPAN></LI>
<LI><SPAN>Мüцный: вшытко має, лем у жибі порожньо.</SPAN></LI>
<LI><SPAN>Маву діти, ги мак, сижу меже нима, ги кымак.</SPAN></LI>
<LI><SPAN>Мадяр у долину - втікай, русине, в полонину.</SPAN></LI>
<LI><SPAN>Мазовицька свиня. (Мазовщане – єдно из головных племен, заселивших Полщу.).</SPAN></LI>
<LI><SPAN>Май розумноє пітя, ги клока.</SPAN></LI>
<LI><SPAN>Майскарідноє: худа свиня, пяна жона, ряндявый пüп.</SPAN></LI>
<LI><SPAN>Майстер до чужых тайстер.</SPAN></LI>
<LI><SPAN>Мала грудка – самый сыр.</SPAN></LI>
<LI><SPAN>Мало маву – мало збаву.</SPAN></LI>
<LI><SPAN>Малоє - ни моє.</SPAN></LI>
<LI><SPAN>Малі діти – мала жура, великі діти – велика жура.</SPAN></LI>
<LI><SPAN>Мамо моя Василихо, кыдь бысь знала як ми лихо.</SPAN></LI>
<LI><SPAN>Мара знає. Мара вірує. Мара ми до нього.</SPAN></LI>
<LI><SPAN>Масні слова, сухі долоні.</SPAN></LI>
<LI><SPAN>Медочок – на повиточок, а вощик – на цирьковці.</SPAN></LI>
<LI><SPAN>Меже многыма бабами дітина май скоро вдыйде.</SPAN></LI>
<LI><SPAN>Мелник му ни страхота.</SPAN></LI>
<LI><SPAN>Мелникови – вода несе.</SPAN></LI>
<LI><SPAN>Менше вкушу – менше ся рушу.</SPAN></LI>
<LI><SPAN>Менше самого себе.</SPAN></LI>
<LI><SPAN>Мертвого уд ямы ни несуть.</SPAN></LI>
<LI><SPAN>Мило му кой здоровый му тягли (зуб).</SPAN></LI>
<LI><SPAN>Миліша чисть, ги волüв шість.</SPAN></LI>
<LI><SPAN>Минуло - Микуло!</SPAN></LI>
<LI><SPAN>Многи єдному можуть помочи, а єден многих ни поратує.</SPAN></LI>
<LI><SPAN>Много бы говорити, а нішто слухати.</SPAN></LI>
<LI><SPAN>Много вüзни бирує.</SPAN></LI>
<LI><SPAN>Много дале узимі на дорозі зайдеш, кить на корчмах часто жолудок зогрівати ни будеш.</SPAN></LI>
<LI><SPAN>Много дотüть воды потече.</SPAN></LI>
<LI><SPAN>Много желати - добра ни видати.</SPAN></LI>
<LI><SPAN>Много має, мало збає.</SPAN></LI>
<LI><SPAN>Много ни пожадай, так будеш богатый, бо ни каждый богатый у Бога пріятый.</SPAN></LI>
<LI><SPAN>Много цвіте, мало пристигать.</SPAN></LI>
<LI><SPAN>Много цвіте, мало пристигать.</SPAN></LI>
<LI><SPAN>Многоє мине ся, малоє зайде ся.</SPAN></LI>
<LI><SPAN>Многі вороны и коня вбалять.</SPAN></LI>
<LI><SPAN>Многі гуси и вола вбалять.</SPAN></LI>
<LI><SPAN>Многі фіглі Бог карає навікы.</SPAN></LI>
<LI><SPAN>Многій тому ни розуміє.</SPAN></LI>
<LI><SPAN>Мняккоє, ги кісто.</SPAN></LI>
<LI><SPAN>Мняккый, ги камінь.</SPAN></LI>
<LI><SPAN>Мовчати ни гріх.</SPAN></LI>
<LI><SPAN>Мовчи, бо за правду - шибениця.</SPAN></LI>
<LI><SPAN>Мовчи, стара, буде по смерти вічна кара.</SPAN></LI>
<LI><SPAN>Може быти и шовкова трав, кить мого коня ни буде.</SPAN></LI>
<LI><SPAN>Може му в хыжи молотити.</SPAN></LI>
<LI><SPAN>Можно будут гостити – можно будеш постити.</SPAN></LI>
<LI><SPAN>Молитва міста ни глядать.</SPAN></LI>
<LI><SPAN>Молодüсть лінива, но старüсть плачлива.</SPAN></LI>
<LI><SPAN>Молодоє - золотоє.</SPAN></LI>
<LI><SPAN>Молодоє, ож ся рве – из стовпом ся урве.</SPAN></LI>
<LI><SPAN>Молодый може, старый мусить умерти.</SPAN></LI>
<LI><SPAN>Молодый: голова – перва, лем зубы другі.</SPAN></LI>
<LI><SPAN>Мондокать, ги мадяр.</SPAN></LI>
<LI><SPAN>Море буде из цяткы, мілійоны из лепты, а из бріхні – клеветы.</SPAN></LI>
<LI><SPAN>Моє – ни твоє, твоє – ни моє.</SPAN></LI>
<LI><SPAN>Мудрый каже: штось буде.</SPAN></LI>
<LI><SPAN>Мудрый ся ни раз прислухує, кить глупый бисідує.</SPAN></LI>
<LI><SPAN>Мудрый, ги папіж.</SPAN></LI>
<LI><SPAN>Мудрым легко наказовати.</SPAN></LI>
<LI><SPAN>Муж из жонов, ги вода з муков: збовтати – збовтаєш, а розбовтати – ни розбовтаєш.</SPAN></LI>
<LI><SPAN>Мур ни прüбєш головов.</SPAN></LI>
<LI><SPAN>Муха сіла му на нüс.</SPAN></LI>
<LI><SPAN>Мы – за вовка, а ввüн – туй.</SPAN></LI>
<LI><SPAN>Міра – віра.</SPAN></LI>
<LI><SPAN>Міряєме порожньоє з ниповным.</SPAN></LI>
<LI><SPAN>Нüс – лицьом красный.</SPAN></LI>
<LI><SPAN>Нüч своє право держить.</SPAN></LI>
<LI><SPAN>На Петра ледвы душа тепла, а на сяту Марю, што хочу – варю.</SPAN></LI>
<LI><SPAN>На Петра ледвы душа тепла, а у Иля черево, ги у кобылы.</SPAN></LI>
<LI><SPAN>На Петра ніт тепла, а по Петрі – по теплі.</SPAN></LI>
<LI><SPAN>На бüйкы ниє ділкы.</SPAN></LI>
<LI><SPAN>На вгинь бысь сикав!</SPAN></LI>
<LI><SPAN>На великого чоловіка – мала шіпка.</SPAN></LI>
<LI><SPAN>На винного – напасть.</SPAN></LI>
<LI><SPAN>На голого – дрыгота.</SPAN></LI>
<LI><SPAN>На голоє дерево и вüця улізе.</SPAN></LI>
<LI><SPAN>На готовüм угайиску добрі вгинь класти.</SPAN></LI>
<LI><SPAN>На готово – сватовы.</SPAN></LI>
<LI><SPAN>На готовый хлібиць найде ся ідиць.</SPAN></LI>
<LI><SPAN>На двох стüльцях сидить.</SPAN></LI>
<LI><SPAN>На дерево ни лізь – ни впадеш, ид воді ни йди – ни втопиш ся, ай дома сидь собі чесно упокоі, так храним будеш од долі злоі.</SPAN></LI>
<LI><SPAN>На диривлянüм коньови бігать.</SPAN></LI>
<LI><SPAN>На доброго коня ни бери батуга.</SPAN></LI>
<LI><SPAN>На злодійови шіпка горить.</SPAN></LI>
<LI><SPAN>На його слові бы вснув чоловік.</SPAN></LI>
<LI><SPAN>На кüнци дасть ся відіти, ци мож похвалити.</SPAN></LI>
<LI><SPAN>На кого вороны, на того и сорокы.</SPAN></LI>
<LI><SPAN>На кого чорт, на того и люде.</SPAN></LI>
<LI><SPAN>На кони сидить - коня глядать.</SPAN></LI>
<LI><SPAN>На крутоє дерево – крутый клин.</SPAN></LI>
<LI><SPAN>На многія літа пила бы планіта.</SPAN></LI>
<LI><SPAN>На мою руську душу – правда.</SPAN></LI>
<LI><SPAN>На нашüв Пüдкарпацькüв Руси вшыткы русины – руні.</SPAN></LI>
<LI><SPAN>На нашив Пüдкарпацькüв Руси вшыткым русинам – біда.</SPAN></LI>
<LI><SPAN>На пüзні груші мороз паде.</SPAN></LI>
<LI><SPAN>На пня, а ни на чоловіка мож сикати.</SPAN></LI>
<LI><SPAN>На погребі ся ни смій, тай на свальбі ни плач.</SPAN></LI>
<LI><SPAN>На пословицю, на дурака и на правду суда ниє.</SPAN></LI>
<LI><SPAN>На прüйшлый дощ гуню на ся ни треба брати.</SPAN></LI>
<LI><SPAN>На пысок бы ся зыйшла, лем обычаі брыдкі. (Так уповів свекор свойüв нивістці).</SPAN></LI>
<LI><SPAN>На рожен махати – з рогатым ся бости.</SPAN></LI>
<LI><SPAN>На русина – біс - русин в ліс.</SPAN></LI>
<LI><SPAN>На свойых ногах ходить.</SPAN></LI>
<LI><SPAN>На свою голову ворожить.</SPAN></LI>
<LI><SPAN>На своі крыла ся пустив.</SPAN></LI>
<LI><SPAN>На старüм огниску – ватрі – легко огня розкласти.</SPAN></LI>
<LI><SPAN>На старого – шор, на молодого – пришта.</SPAN></LI>
<LI><SPAN>На сто коньох го ни догониш!</SPAN></LI>
<LI><SPAN>На столі ниє межі.</SPAN></LI>
<LI><SPAN>На сятого Духа ни опусть из ся кожуха, ай и по сятому Духу добрі в кожуху.</SPAN></LI>
<LI><SPAN>На тирню ся яблыка ни родят.</SPAN></LI>
<LI><SPAN>На тобі, нибоже, што мині ни гоже.</SPAN></LI>
<LI><SPAN>На торзі кажда кобыла жеребна, кажда корова – тілна.</SPAN></LI>
<LI><SPAN>На тото дві уха и дві очи, обы бüлше чути й відіти, и лем єден язык, обы менше говорити.</SPAN></LI>
<LI><SPAN>На чорта – перерüс, на чоловіка – нидорüс.</SPAN></LI>
<LI><SPAN>На чужüв долі ни бити ся, кить своі ниє.</SPAN></LI>
<LI><SPAN>На чужüв земли ни доробиш ся хліба.</SPAN></LI>
<LI><SPAN>На чужüв земли ни доробиш ся хліба.</SPAN></LI>
<LI><SPAN>На чійüм покрови сидиш, того співанку спüваш.</SPAN></LI>
<LI><SPAN>На што ни працуву, за тым най ни бідуву.</SPAN></LI>
<LI><SPAN>На язык маєш два замкы – и губы, и зубы.</SPAN></LI>
<LI><SPAN>На языці ми было.</SPAN></LI>
<LI><SPAN>На языці – медок, а на серци – ледок.</SPAN></LI>
<LI><SPAN>На ярмарку бывавуть троякі люде: єдны – продавуть, другі - купувуть, триті - задарь беруть.</SPAN></LI>
<LI><SPAN>На ярмарку єдны давуть, другі беруть, триті крадуть.</SPAN></LI>
<LI><SPAN>На єден зуб.</SPAN></LI>
<LI><SPAN>На єднüв кости псы ся грызли.</SPAN></LI>
<LI><SPAN>Набизüвно штось буде! – каже кум.</SPAN></LI>
<LI><SPAN>Навпереда никому ни плать, так тя за своє нитко ни вулать.</SPAN></LI>
<LI><SPAN>Навчай дітину уд малости, обы сь при ньüв спочив у старости.</SPAN></LI>
<LI><SPAN>Навчи ся уд кума розума.</SPAN></LI>
<LI><SPAN>Навішав на ся беремена, ги баран на рогы.</SPAN></LI>
<LI><SPAN>Нагавиця – ни скляниця, ни сказить ся. (Так говорили дітьом в ошколі, кой йих били палицив по гузици).</SPAN></LI>
<LI><SPAN>Наганяным хортом нимного заяйцьüв имиш.</SPAN></LI>
<LI><SPAN>Наглый, ги пинь на потя.</SPAN></LI>
<LI><SPAN>Нагынай лозинку докüть молода.</SPAN></LI>
<LI><SPAN>Над другым ся насмієш, над собов поплачеш.</SPAN></LI>
<LI><SPAN>Надувать ся, ги жаба.</SPAN></LI>
<LI><SPAN>Надія и спаня – журі станя.</SPAN></LI>
<LI><SPAN>Най буде из ока до ока - ни втпаде ти пüвбока.</SPAN></LI>
<LI><SPAN>Най вірує, тко хоче.</SPAN></LI>
<LI><SPAN>Най ни буде тобов усяды повно!</SPAN></LI>
<LI><SPAN>Най ся богатый ни журить, ож ся вбогому зпуд носа ни курить.</SPAN></LI>
<LI><SPAN>Най ся журить чорт, бо душі ни має.</SPAN></LI>
<LI><SPAN>Най тя тото ни бажить, што в тя в коморі ни лежить.</SPAN></LI>
<LI><SPAN>Найде біла чорні грибы.</SPAN></LI>
<LI><SPAN>Найшла ня біда посеред путе.</SPAN></LI>
<LI><SPAN>Напасть - велика пасть.</SPAN></LI>
<LI><SPAN>Напасть – зла річ, хрань нас уд ниі, Боже!</SPAN></LI>
<LI><SPAN>Напер на ня, ги дюг на тиля.</SPAN></LI>
<LI><SPAN>Наплювали му до каші.</SPAN></LI>
<LI><SPAN>Насухо на выборы ни йдуть.</SPAN></LI>
<LI><SPAN>Натягли му ся уха до сятого Духа.</SPAN></LI>
<LI><SPAN>Натігать ся, ги вовк.</SPAN></LI>
<LI><SPAN>Научить біда и воды попити, кой ся ниє чого вхопити.</SPAN></LI>
<LI><SPAN>Научить біда пирогы істи.</SPAN></LI>
<LI><SPAN>Наша чисть – кликати, а ваша чисть – ни прийти.</SPAN></LI>
<LI><SPAN>Нашто дурному розум?</SPAN></LI>
<LI><SPAN>Нашто свини монисто!?</SPAN></LI>
<LI><SPAN>Нашто ты выліз на мою чиришню оріхы збирати.</SPAN></LI>
<LI><SPAN>Наів ся до шіі.</SPAN></LI>
<LI><SPAN>Не лем вош, ай и гнида ня кусать.</SPAN></LI>
<LI><SPAN>Небо – цімболы, а зимля – басы.</SPAN></LI>
<LI><SPAN>Несе - и ни тото, и ни сисе.</SPAN></LI>
<LI><SPAN>Несе, ги рак дрüжді.</SPAN></LI>
<LI><SPAN>Ни бога ся ни бойить, ни люди ся ни ганьбить.</SPAN></LI>
<LI><SPAN>Ни богу на хвалу, ни людьом на радüсть, лем чорту на офіру.</SPAN></LI>
<LI><SPAN>Ни бойить ся мнясарош уд многых баранüв.</SPAN></LI>
<LI><SPAN>Ни бойить ся мокрый дождя.</SPAN></LI>
<LI><SPAN>Ни буде, ги кривак без студенці.</SPAN></LI>
<LI><SPAN>Ни будеш ми попуд нüс брынькати.</SPAN></LI>
<LI><SPAN>Ни будеш ми туй фіглі чинити.</SPAN></LI>
<LI><SPAN>Ни будь дуже навпереді, и ни дуже назаді.</SPAN></LI>
<LI><SPAN>Ни вüл, ни корова.</SPAN></LI>
<LI><SPAN>Ни вбы волы рыкали, ай вüз скрипить.</SPAN></LI>
<LI><SPAN>Ни вдає ся из писмом орати, тай из книжкы копати.</SPAN></LI>
<LI><SPAN>Ни видати, ни чувати.</SPAN></LI>
<LI><SPAN>Ни видить дале уд носа.</SPAN></LI>
<LI><SPAN>Ни все тот ість колач, кому ся пече.</SPAN></LI>
<LI><SPAN>Ни всьо золото, што ся світить.</SPAN></LI>
<LI><SPAN>Ни всякый пан, тко має доломан.</SPAN></LI>
<LI><SPAN>Ни всі ми ниткы в бирді.</SPAN></LI>
<LI><SPAN>Ни вткусять ти нüс.</SPAN></LI>
<LI><SPAN>Ни вто сквернить, што в уста, а вто, што з уст.</SPAN></LI>
<LI><SPAN>Ни вшытко жнеш, што заволочить борона.</SPAN></LI>
<LI><SPAN>Ни вшыткы думкы мож списати.</SPAN></LI>
<LI><SPAN>Ни выставкуй, де ни маєш діло, бо тя світ изнинавидить зіло.</SPAN></LI>
<LI><SPAN>Ни вє з нив ціпкы.</SPAN></LI>
<LI><SPAN>Ни віруй никому, та нитко тя ни здурить.</SPAN></LI>
<LI><SPAN>Ни глядай правды в другому, кить у тобі і ниє.</SPAN></LI>
<LI><SPAN>Ни глядай слугу – сам ся служи.</SPAN></LI>
<LI><SPAN>Ни глядай там, де сь ни поклав.</SPAN></LI>
<LI><SPAN>Ни годен быти каждый Катана Иван – капітан, ани обештер – Гриць.</SPAN></LI>
<LI><SPAN>Ни годен каждому нüс заткати.</SPAN></LI>
<LI><SPAN>Ни годен котел горницьови доганяти.</SPAN></LI>
<LI><SPAN>Ни горі, ни дольü.</SPAN></LI>
<LI><SPAN>Ни готовы – сватове.</SPAN></LI>
<LI><SPAN>Ни гріх чорту шкодити.</SPAN></LI>
<LI><SPAN>Ни дав бым за світ.</SPAN></LI>
<LI><SPAN>Ни давай овес корові.</SPAN></LI>
<LI><SPAN>Ни дави кота у міху, ай яку маєш – вкажи потіху.</SPAN></LI>
<LI><SPAN>Ни дай сирцю волю, бо будеш тирпіти ниволю.</SPAN></LI>
<LI><SPAN>Ни дай, Боже, з Ивана пана.</SPAN></LI>
<LI><SPAN>Ни дай, Боже, свини рогы, бо всьых перебоде.</SPAN></LI>
<LI><SPAN>Ни дар, ни купля.</SPAN></LI>
<LI><SPAN>Ни для пса колбаса.</SPAN></LI>
<LI><SPAN>Ни до ладу вповісти, ліпше – мовчати.</SPAN></LI>
<LI><SPAN>Ни добрі вшытко знати.</SPAN></LI>
<LI><SPAN>Ни добрі з панами в єдно блюдо сягати.</SPAN></LI>
<LI><SPAN>Ни добрі з шин ключкы тягнути.</SPAN></LI>
<LI><SPAN>Ни добрі ся з огньом дворити.</SPAN></LI>
<LI><SPAN>Ни добрі ся з панами цімборовати.</SPAN></LI>
<LI><SPAN>Ни довго тягне.</SPAN></LI>
<LI><SPAN>Ни дома ня ни лиш, ни в поле ня ни веди.</SPAN></LI>
<LI><SPAN>Ни дразни бабу, бо ти вбскубе браду.</SPAN></LI>
<LI><SPAN>Ни дітині валовшен нüж у рукы.</SPAN></LI>
<LI><SPAN>Ни живüт, а сама псота.</SPAN></LI>
<LI><SPAN>Ни задарь рот годує.</SPAN></LI>
<LI><SPAN>Ни заслужив и поламаный пінязь.</SPAN></LI>
<LI><SPAN>Ни заткаш рукавом, так пüде ціла гуня.</SPAN></LI>
<LI><SPAN>Ни згусти, ни свисти.</SPAN></LI>
<LI><SPAN>Ни здоровкай, кить ти ся нитко ни кланять.</SPAN></LI>
<LI><SPAN>Ни знає де му розум.</SPAN></LI>
<LI><SPAN>Ни знає куды голову прихылити.</SPAN></LI>
<LI><SPAN>Ни знає на котру ногу стати.</SPAN></LI>
<LI><SPAN>Ни знає чоловік на што прийде по смерти.</SPAN></LI>
<LI><SPAN>Ни знає чоловік уд чого тыє.</SPAN></LI>
<LI><SPAN>Ни знаєш уткüть вітер віє.</SPAN></LI>
<LI><SPAN>Ни йде вüз кить го ни мастять.</SPAN></LI>
<LI><SPAN>Ни йди в воду – ни втопиш ся.</SPAN></LI>
<LI><SPAN>Ни йди в воду, кить ни знаш броду.</SPAN></LI>
<LI><SPAN>Ни йди в огинь – ни спечеш ся.</SPAN></LI>
<LI><SPAN>Ни йшла бы коза на вашар, кыбы ни мусіла.</SPAN></LI>
<LI><SPAN>Ни йшла бы коза попуд мüст, кыдьбы і ни били попуд хвüст.</SPAN></LI>
<LI><SPAN>Ни каждый богатый у Бога пріятый.</SPAN></LI>
<LI><SPAN>Ни каждый видить у кого очи.</SPAN></LI>
<LI><SPAN>Ни каждый динь – Великдинь, и хліб, ги паска.</SPAN></LI>
<LI><SPAN>Ни каждый дячок має усе повный горчок.</SPAN></LI>
<LI><SPAN>Ни каждый, тко ся учить, годен быти попом авать манахом, айбо каждый годен быти чесным чоловіком, а в церкви добрым півцьом и чтецьом.</SPAN></LI>
<LI><SPAN>Ни квасноє, ни солодкоє.</SPAN></LI>
<LI><SPAN>Ни купуй што ти треба, лем тото, без чого сь ся ни годен убыйти.</SPAN></LI>
<LI><SPAN>Ни кывай гüно – ни буде воняти.</SPAN></LI>
<LI><SPAN>Ни кывай гüно, та ни буде воняти.</SPAN></LI>
<LI><SPAN>Ни лізь в воду – ни втопиш ся.</SPAN></LI>
<LI><SPAN>Ни лізь на дерево – ни впадеш, ни йди в воду – ни втопиш ся.</SPAN></LI>
<LI><SPAN>Ни лізь на дерево – ни впадеш.</SPAN></LI>
<LI><SPAN>Ни лізь у жаливу, та тя ни попече.</SPAN></LI>
<LI><SPAN>Ни ліку, ни віку.</SPAN></LI>
<LI><SPAN>Ни мала баба роботы, та купила собі порося.</SPAN></LI>
<LI><SPAN>Ни мала баба роботы, та найшла собі кловпоты.</SPAN></LI>
<LI><SPAN>Ни малюй чорта на стіні, бо годен ся зявити.</SPAN></LI>
<LI><SPAN>Ни має лиця.</SPAN></LI>
<LI><SPAN>Ни мече страву поза плече.</SPAN></LI>
<LI><SPAN>Ни мож за раз на двох коньох сидіти.</SPAN></LI>
<LI><SPAN>Ни мож каждому угодити.</SPAN></LI>
<LI><SPAN>Ни мож нараз на двох коньох сидіти. Нараз на двох стільцях сидит.</SPAN></LI>
<LI><SPAN>Ни мож у рот бüлше брати, ги ся в ньüм умістить.</SPAN></LI>
<LI><SPAN>Ни моє ся меле, ни я вдгрібаву.</SPAN></LI>
<LI><SPAN>Ни на язык, ни в рот.</SPAN></LI>
<LI><SPAN>Ни написано му на чолі.</SPAN></LI>
<LI><SPAN>Ни находить собі міста.</SPAN></LI>
<LI><SPAN>Ни паде грушка дале уд листя.</SPAN></LI>
<LI><SPAN>Ни пасли мы з раками свіні.</SPAN></LI>
<LI><SPAN>Ни пес, ни мачка.</SPAN></LI>
<LI><SPAN>Ни плач – дам ти колач.</SPAN></LI>
<LI><SPAN>Ни плыне мыш у стозі.</SPAN></LI>
<LI><SPAN>Ни плюй вышше носа, бо ся вбплюєш.</SPAN></LI>
<LI><SPAN>Ни плюй у тарüл, з котрого іш.</SPAN></LI>
<LI><SPAN>Ни позирай высоко – очи запорошиш.</SPAN></LI>
<LI><SPAN>Ни позирай на пса, ай – чій пес.</SPAN></LI>
<LI><SPAN>Ни политикы, ни граматикы.</SPAN></LI>
<LI><SPAN>Ни попекло ся му.</SPAN></LI>
<LI><SPAN>Ни приязано ти на носі.</SPAN></LI>
<LI><SPAN>Ни пронесе насухо.</SPAN></LI>
<LI><SPAN>Ни просить істи. (Най стойить.)</SPAN></LI>
<LI><SPAN>Ни пхай ся навпереда, айбо и в заді ся ни впставай.</SPAN></LI>
<LI><SPAN>Ни пхай ся, де тя ни треба.</SPAN></LI>
<LI><SPAN>Ни рада жаба, ош зашиблена, а щи лабов скаче.</SPAN></LI>
<LI><SPAN>Ни радуй ся чужüв біді, бо біда по людьох ходить: иннись – мині, завтра – тобі.</SPAN></LI>
<LI><SPAN>Ни радь ся вд піяка, бо вд піяка порада ледаяка.</SPAN></LI>
<LI><SPAN>Ни раз – уповіш правду, та лем собі найдеш галибу.</SPAN></LI>
<LI><SPAN>Ни рыба – ни мнясо.</SPAN></LI>
<LI><SPAN>Ни сануй пяницю, ай на нього завчасу бери до рук палицю, газдыни подай качüлку, а сам вхоп го за чüлку.</SPAN></LI>
<LI><SPAN>Ни свищи. Ни бреши.</SPAN></LI>
<LI><SPAN>Ни свіча встане сперед Богом, ай душа встане.</SPAN></LI>
<LI><SPAN>Ни стискай, бо задушиш, ни пущай, бо вдлетить.</SPAN></LI>
<LI><SPAN>Ни стрüй сім церкви, ай пристрüй сім діти.</SPAN></LI>
<LI><SPAN>Ни сунь ся, пятнице, сперед субботы.</SPAN></LI>
<LI><SPAN>Ни так у нас цигана бють.</SPAN></LI>
<LI><SPAN>Ни такый чорт страшный, ги намальованый.</SPAN></LI>
<LI><SPAN>Ни такый чорт, ги го малювуть.</SPAN></LI>
<LI><SPAN>Ни товды коня сідлати, кой на нього сідати.</SPAN></LI>
<LI><SPAN>Ни товды псüв годувуть, кой бы на вадаску йти.</SPAN></LI>
<LI><SPAN>Ни тому ся колач пече, кому ся нарече.</SPAN></LI>
<LI><SPAN>Ни тот дасть, у кого є, ай тот дасть, тко хоче.</SPAN></LI>
<LI><SPAN>Ни тот дає, тко много має.</SPAN></LI>
<LI><SPAN>Ни тот живе бüлше, тко живе довже.</SPAN></LI>
<LI><SPAN>Ни тот изість голубця, кому ся ввüн пече.</SPAN></LI>
<LI><SPAN>Ни тот лигінь тко бє, ай тот, тко удержить.</SPAN></LI>
<LI><SPAN>Ни тот отиць, тко вином вскормил, ай тот отиць, тко розума навчив.</SPAN></LI>
<LI><SPAN>Ни тот є чоловік у богатстві, што в нищиті.</SPAN></LI>
<LI><SPAN>Ни треба было ти в корчмі пити, та типир бы сь ни мусів платити.</SPAN></LI>
<LI><SPAN>Ни треба з чужым муром муровати, ай из свойым.</SPAN></LI>
<LI><SPAN>Ни туды йшли, куды вели.</SPAN></LI>
<LI><SPAN>Ни тыч носа, куды тя ни просять.</SPAN></LI>
<LI><SPAN>Ни тыч носа, куды тя ни просять.</SPAN></LI>
<LI><SPAN>Ни удтüть кукать зазуля, ги другому.</SPAN></LI>
<LI><SPAN>Ни уливай каламутну воду, докüть чисту ни найдеш.</SPAN></LI>
<LI><SPAN>Ни умножай родить, а – урожай.</SPAN></LI>
<LI><SPAN>Ни устачило му хліба, та мусів колачі істи.</SPAN></LI>
<LI><SPAN>Ни хüсна, ни посла.</SPAN></LI>
<LI><SPAN>Ни хвали ся тым навпереда, што чинити хочеш.</SPAN></LI>
<LI><SPAN>Ни хваль динь сперед заходом сонця.</SPAN></LI>
<LI><SPAN>Ни ходи путьом-дорогов правов ногов.</SPAN></LI>
<LI><SPAN>Ни чиста рыба, што в воді.</SPAN></LI>
<LI><SPAN>Ни чорт, ни біс.</SPAN></LI>
<LI><SPAN>Ни шиє, ни поре.</SPAN></LI>
<LI><SPAN>Ни шкода бы го из пушкы устрілити.</SPAN></LI>
<LI><SPAN>Ни шкрябай ся, кить тя ни свербить.</SPAN></LI>
<LI><SPAN>Ни я скачу – біда скоче, бо ся біді істи хоче.</SPAN></LI>
<LI><SPAN>Ни єден німиць изнимать дьüвкам из головы віниць.</SPAN></LI>
<LI><SPAN>Ни іш кüрку – ни вдавиш ся.</SPAN></LI>
<LI><SPAN>Ни – вон, ни – вдну, ги оболок.</SPAN></LI>
<LI><SPAN>Нивинный, ги дітина.</SPAN></LI>
<LI><SPAN>Ниволя – вто наша доля.</SPAN></LI>
<LI><SPAN>Нигда му рот ни стає.</SPAN></LI>
<LI><SPAN>Нигда ни знати як біду избыти.</SPAN></LI>
<LI><SPAN>Нигды ни ся вродить тот, обы каждому заткав рот.</SPAN></LI>
<LI><SPAN>Нидобрі живоє полишити, а мертвоє глядати.</SPAN></LI>
<LI><SPAN>Нидозüр - готова шкода.</SPAN></LI>
<LI><SPAN>Низваному гостю за дверима місто.</SPAN></LI>
<LI><SPAN>Ниймай рыбу сперед сака.</SPAN></LI>
<LI><SPAN>Ниправда лем раз добра.</SPAN></LI>
<LI><SPAN>Нираз скорше скильтуєш, ги заробиш.</SPAN></LI>
<LI><SPAN>Нитка там ся рве, де тонко.</SPAN></LI>
<LI><SPAN>Нихотя, нихотя, а поіла й крыхотя.</SPAN></LI>
<LI><SPAN>Нич ни держить вічно.</SPAN></LI>
<LI><SPAN>Нич по великüм титулі, кой нішто веричи до папулі.</SPAN></LI>
<LI><SPAN>Ничесного и в церкви бють.</SPAN></LI>
<LI><SPAN>Нищастя и на гладкüв дорозі придавать ся.</SPAN></LI>
<LI><SPAN>Нищастя ни ходить горами, лісами, ай помежду людій ся плянтать.</SPAN></LI>
<LI><SPAN>Нияк ни добрый гость, бо ни знать докü дость.</SPAN></LI>
<LI><SPAN>Ниє воза такого тирьшного, обы ся на нього балта ни стала.</SPAN></LI>
<LI><SPAN>Ниє му намісті розум.</SPAN></LI>
<LI><SPAN>Ниє на світі тоі керти, вбы мож уд смерти сперти.</SPAN></LI>
<LI><SPAN>Ниє пüзнього молока, ани хліба.</SPAN></LI>
<LI><SPAN>Ниє рода без урода – без сморода.</SPAN></LI>
<LI><SPAN>Ниє села без болота.</SPAN></LI>
<LI><SPAN>Ниє так много, вбы ся ни минуло.</SPAN></LI>
<LI><SPAN>Ниє такого дурного, обы собі горазд ни хотів.</SPAN></LI>
<LI><SPAN>Ниє такого мотуза, обы му кüнця ни было.</SPAN></LI>
<LI><SPAN>Ниє такого силного на світі, ги чоловік, бо чоловік вшыткому кüнця дüйде.</SPAN></LI>
<LI><SPAN>Ниє такоі повноі стодолы, вбы щи єден снüп ся ни став.</SPAN></LI>
<LI><SPAN>Ниє такый довгый динь, обы вичüр ни прийшов.</SPAN></LI>
<LI><SPAN>Ниє того богача, обы ся звер колача.</SPAN></LI>
<LI><SPAN>Ниє чоловіка без похыбы.</SPAN></LI>
<LI><SPAN>Но, та як ? - “Ци - цют, ци - ни цют, ци - куричка, ци - когут”.</SPAN></LI>
<LI><SPAN>Новый судник, давный познаємник - майліпше.</SPAN></LI>
<LI><SPAN>Ныні - жію, завта - гнію.</SPAN></LI>
<LI><SPAN>Ныні - мені, завтра – тобі.</SPAN></LI>
<LI><SPAN>Ныні – гай, завтра – бай, гай-гай - дале – бай.</SPAN></LI>
<LI><SPAN>Ньüхтьом ся забрати – всьо забрати.</SPAN></LI>
<LI><SPAN>Німиць изів хлібиць.</SPAN></LI>
<LI><SPAN>Німиці ся наів.</SPAN></LI>
<LI><SPAN>Німоі дітины и мати ни розуміє слово.</SPAN></LI>
<LI><SPAN>Німый пес кусать.</SPAN></LI>
<LI><SPAN>Обутого видко, а босого слідно.</SPAN></LI>
<LI><SPAN>Обы лиха ни знати, треба свойым плугом, та на свойüв ниві орати.</SPAN></LI>
<LI><SPAN>Обіцянка - ганка, дурному - радüсть.</SPAN></LI>
<LI><SPAN>Обіцянка - на сто літ, платня - на динь.</SPAN></LI>
<LI><SPAN>Обіцянками ни проживеш.</SPAN></LI>
<LI><SPAN>Обіцяти и горы, и долины.</SPAN></LI>
<LI><SPAN>Овüн и чоловіка йзість.</SPAN></LI>
<LI><SPAN>Овüн му – більмо в оку.</SPAN></LI>
<LI><SPAN>Овüн тя уведе.</SPAN></LI>
<LI><SPAN>Огинь огньом ни загасиш.</SPAN></LI>
<LI><SPAN>Огинь – царь, а водиця – цариця.</SPAN></LI>
<LI><SPAN>Од многая глаголаній ніт спасенія.</SPAN></LI>
<LI><SPAN>Ож бы в лісі, лем бы в мисі.</SPAN></LI>
<LI><SPAN>Ож бы душу дав – ни віруєу му.</SPAN></LI>
<LI><SPAN>Ож бы на горбі, лем обы в торбі.</SPAN></LI>
<LI><SPAN>Ож ни ріже – кров ни тече.</SPAN></LI>
<LI><SPAN>Ож охоты ни маєш, и хліба ни маєш.</SPAN></LI>
<LI><SPAN>Ож ся з ним задираш - держ бігарь!</SPAN></LI>
<LI><SPAN>Ой так ой так - драв бы тя лоптак!</SPAN></LI>
<LI><SPAN>Око за око - зуб за зуб.</SPAN></LI>
<LI><SPAN>Оку більмо ни вадить, лем иппен ош ни видить.</SPAN></LI>
<LI><SPAN>Олüй навхтема уйде горі.</SPAN></LI>
<LI><SPAN>Онь зима го трясе (так жаждить…).</SPAN></LI>
<LI><SPAN>Опстав ни при чüм.</SPAN></LI>
<LI><SPAN>Острить зубы.</SPAN></LI>
<LI><SPAN>Осуда ни лізе на бука.</SPAN></LI>
<LI><SPAN>Осінньый богач – ярньый поселюга.</SPAN></LI>
<LI><SPAN>От избыточного напоя барз голова шумит, прото между людьми битка и звада кипит.</SPAN></LI>
<LI><SPAN>Отиць єден выкохать дванадцятеро діти, а дванадцятеро діти ни дüздрять єдного вüтця.</SPAN></LI>
<LI><SPAN>Ото моє, што йзім та упю.</SPAN></LI>
<LI><SPAN>Отче наш, што нам даш ?! – Дай нам горазд и хліб наш.</SPAN></LI>
<LI><SPAN>Очи бы іли, лем губа ни хоче.</SPAN></LI>
<LI><SPAN>Очи ся страхавуть, а рукы зроблять.</SPAN></LI>
<LI><SPAN>Пüде и тот ниобавкы у копачі гудучи.</SPAN></LI>
<LI><SPAN>Пüдла та вüця, котра своє руно ни годна носити.</SPAN></LI>
<LI><SPAN>Пüлло жити й на доліні, кить ниє в тайстріні.</SPAN></LI>
<LI><SPAN>Пüлло є смирть просити - ліпше ся вд ниі бояти.</SPAN></LI>
<LI><SPAN>Пüп двычі проповідь ни каже.</SPAN></LI>
<LI><SPAN>Пüп у звüн, а чорт у клепало.</SPAN></LI>
<LI><SPAN>Пüп – до попа, а хлоп – до хлопа.</SPAN></LI>
<LI><SPAN>Пüшли дурного – за ним готов другого.</SPAN></LI>
<LI><SPAN>Пüшло му вд полудне.</SPAN></LI>
<LI><SPAN>Пüшло, гибы чорта з міха упустив.</SPAN></LI>
<LI><SPAN>Пüшов Иван на лікы, упстав ся навікы.</SPAN></LI>
<LI><SPAN>Пüшов до нижурова (у корчму).</SPAN></LI>
<LI><SPAN>Пüшов на небо глядати хліба (вмер).</SPAN></LI>
<LI><SPAN>Пüшов у білый світ.</SPAN></LI>
<LI><SPAN>Пüшов я до винограду, а там я найшов дурну громаду.</SPAN></LI>
<LI><SPAN>Пüшов, ги Дранкова мати з нисоленыма богачами.</SPAN></LI>
<LI><SPAN>Павлику, упав ись на руку.</SPAN></LI>
<LI><SPAN>Пак ачий им ищи ни здурів.</SPAN></LI>
<LI><SPAN>Пак, ачий им из перста ни уссав!</SPAN></LI>
<LI><SPAN>Пак, ачий ищи писся мати ни здохла.</SPAN></LI>
<LI><SPAN>Пак, ачий ни понесу на тот світ.</SPAN></LI>
<LI><SPAN>Пак, ни спаде му коруна з головы.</SPAN></LI>
<LI><SPAN>Палинка душу нищить.</SPAN></LI>
<LI><SPAN>Палинку збытком пил, та про ню омаліл.</SPAN></LI>
<LI><SPAN>Пан и в пеклі – пан.</SPAN></LI>
<LI><SPAN>Пан панує, а русин бідує.</SPAN></LI>
<LI><SPAN>Пан ся гостить, а кüнь постить.</SPAN></LI>
<LI><SPAN>Пан – пан, лем жебрача тайстра.</SPAN></LI>
<LI><SPAN>Пане Гаврило, якоє красноє имня Гаврило - онь из Богом говорило!</SPAN></LI>
<LI><SPAN>Панове по панськы, а мы лем так, як тайстра заносить.</SPAN></LI>
<LI><SPAN>Панськый розум, а твüй безум.</SPAN></LI>
<LI><SPAN>Панськый: чекай - жидüськый: дораз.</SPAN></LI>
<LI><SPAN>Панькати бы, ги молодицю.</SPAN></LI>
<LI><SPAN>Паска пасков, а без ощипка сытый ни будеш.</SPAN></LI>
<LI><SPAN>Паска – лепіска, а ощипок – насыток.</SPAN></LI>
<LI><SPAN>Паска – на празник, а хлібиць – денно на праздно.</SPAN></LI>
<LI><SPAN>Пасуля – тото наша годуля.</SPAN></LI>
<LI><SPAN>Паша, лем ни наша.</SPAN></LI>
<LI><SPAN>Пек біді на поді!</SPAN></LI>
<LI><SPAN>Перва жона уд Бога, друга уд люди, тритя уд чорта, а четверта уд діявола.</SPAN></LI>
<LI><SPAN>Первый – віниць, другый – кониць.</SPAN></LI>
<LI><SPAN>Перди, Грицю, в рукавицю!</SPAN></LI>
<LI><SPAN>Перди, Грицю, в рукавицю!</SPAN></LI>
<LI><SPAN>Пересол – на чолі, нидосол – на столі.</SPAN></LI>
<LI><SPAN>Пернув у дощку (вмер).</SPAN></LI>
<LI><SPAN>Перстом на нього вказувуть.</SPAN></LI>
<LI><SPAN>Пес бреше, вітер несе.</SPAN></LI>
<LI><SPAN>Пес и на чесного гавкать.</SPAN></LI>
<LI><SPAN>Пес кудлатый, а простак богатый, того ся хоронить.</SPAN></LI>
<LI><SPAN>Пес махать хвостом, бо хвüст ни годен махати псом.</SPAN></LI>
<LI><SPAN>Пес на дяка вырчить, кой тому нога з чізмы ни стырчить.</SPAN></LI>
<LI><SPAN>Пес пса по хвосту впознає.</SPAN></LI>
<LI><SPAN>Пес псу – брат.</SPAN></LI>
<LI><SPAN>Печеный голубиць никому в рот ни впаде.</SPAN></LI>
<LI><SPAN>Печеный злодій.</SPAN></LI>
<LI><SPAN>Пилує, гибы го татаре тіряли.</SPAN></LI>
<LI><SPAN>Пирогы в три рогы.</SPAN></LI>
<LI><SPAN>Писав на владу – дüстав по заду.</SPAN></LI>
<LI><SPAN>Писсьый голос ни йде до неба.</SPAN></LI>
<LI><SPAN>Писсю ти лабу!</SPAN></LI>
<LI><SPAN>Пиши, пане: пропало!</SPAN></LI>
<LI><SPAN>Пищить, ги червак.</SPAN></LI>
<LI><SPAN>Плачте, очи, кить исьте ни позирали, што сьте куповали.</SPAN></LI>
<LI><SPAN>Плете лянджі до світа, дві-три ни пришити, ни приплатати.</SPAN></LI>
<LI><SPAN>Плуг да борона самы ни богаты, а весь мір кормят.</SPAN></LI>
<LI><SPAN>Плювай, Грицю, наша цирьков.</SPAN></LI>
<LI><SPAN>Плюнув меже очи, а каже, ош дощ паде.</SPAN></LI>
<LI><SPAN>Плюнув, ги кумняцькый из моста.</SPAN></LI>
<LI><SPAN>По Мигальку – шіпка.</SPAN></LI>
<LI><SPAN>По кривüв дорозі уперед ни видати.</SPAN></LI>
<LI><SPAN>По праві пüзно раховати, а по свальбі пüзно ревати.</SPAN></LI>
<LI><SPAN>По смерти ниє покаяня.</SPAN></LI>
<LI><SPAN>Побив го богонько та вбома рукома.</SPAN></LI>
<LI><SPAN>Побили ся молотникы на поповüм житі.</SPAN></LI>
<LI><SPAN>Побороздив му по розумі.</SPAN></LI>
<LI><SPAN>Повна куча стручя, а нішто везти – треба нести.</SPAN></LI>
<LI><SPAN>Поволи дале зайдеш.</SPAN></LI>
<LI><SPAN>Повсюды добре, де нас ниє.</SPAN></LI>
<LI><SPAN>Повідав Юрич, ош из того ни буде нич.</SPAN></LI>
<LI><SPAN>Погар первый, ги по груді, другый иде, ги по леді, а тритьый дольü сам пüде.</SPAN></LI>
<LI><SPAN>Погнойив, ги на цибулю.</SPAN></LI>
<LI><SPAN>Погыблому – комашню.</SPAN></LI>
<LI><SPAN>Подеко воліє голодовати и цундрьом трясти, гикой у ладі и в тапловці нич ни мати.</SPAN></LI>
<LI><SPAN>Поділім ся, ги Рахманы з яйцьом на Виликдинь. (Говорить ся за дільбу чогось малого).</SPAN></LI>
<LI><SPAN>Позирать, ги сирота на світ, кой голодна.</SPAN></LI>
<LI><SPAN>Позирать, ги сова.</SPAN></LI>
<LI><SPAN>Пой, хлібе, изім тя!</SPAN></LI>
<LI><SPAN>Покля сонце зыйде, роса очи уість.</SPAN></LI>
<LI><SPAN>Половина світа скаче, половина плаче.</SPAN></LI>
<LI><SPAN>Положити му на гамбу колодку.</SPAN></LI>
<LI><SPAN>Поліпшаву ся, пане, лем кой ня ни стане.</SPAN></LI>
<LI><SPAN>Помалы далеко зайдеш.</SPAN></LI>
<LI><SPAN>Помирите ся на свому хлібу.</SPAN></LI>
<LI><SPAN>Пониволи баба ся кланять, кой бреше.</SPAN></LI>
<LI><SPAN>Попüв міх, жебракüв кüнь нигда ни сыті.</SPAN></LI>
<LI><SPAN>Попови в ласці до посяченоі пасці, по посяченüв пасці ни стою ти в ласці.</SPAN></LI>
<LI><SPAN>Порожньый колос стырчить, а повный – загненый.</SPAN></LI>
<LI><SPAN>Порожня бочка голосно горконить.</SPAN></LI>
<LI><SPAN>Порожня тайстра дуже тяжка.</SPAN></LI>
<LI><SPAN>Порося, преврати ся в карася!</SPAN></LI>
<LI><SPAN>Посади орішка: докüть ты спиш – орішок росте.</SPAN></LI>
<LI><SPAN>Поскрепче ся й там, де ни свербить.</SPAN></LI>
<LI><SPAN>Потя – на літаня, легкомысленный – на играня, а добрый ученик – на читаня.</SPAN></LI>
<LI><SPAN>Прабог го знає, ош куды пüшов.</SPAN></LI>
<LI><SPAN>Права дорога – майліпша.</SPAN></LI>
<LI><SPAN>Правда на динцьови моря спочивать.</SPAN></LI>
<LI><SPAN>Правда очи коле.</SPAN></LI>
<LI><SPAN>Правда ся топить, кой золото выплывать.</SPAN></LI>
<LI><SPAN>Правда фіглі ни любить.</SPAN></LI>
<LI><SPAN>Правда – на нибі, а на сьüм світі – у жибі.</SPAN></LI>
<LI><SPAN>Правда, ги влüй – навхтема горі выплыве.</SPAN></LI>
<LI><SPAN>Правдов цілый світ найдеш.</SPAN></LI>
<LI><SPAN>Правду брешеш ?</SPAN></LI>
<LI><SPAN>Правду вповісти ни гріх.</SPAN></LI>
<LI><SPAN>Правду похорониш, тай сам из ямы ни улізеш.</SPAN></LI>
<LI><SPAN>Правді давно звонили.</SPAN></LI>
<LI><SPAN>Правоє, ги мотуз на тайстрі.</SPAN></LI>
<LI><SPAN>При біді ниє горазду.</SPAN></LI>
<LI><SPAN>При стозі добрі колоскы збирати.</SPAN></LI>
<LI><SPAN>Прибери пня, дай му ймня, та буде – чоловік.</SPAN></LI>
<LI><SPAN>Прибери пня, та буде му ймня.</SPAN></LI>
<LI><SPAN>Прийде глупый, та имня купить.</SPAN></LI>
<LI><SPAN>Прийде коза до воза – бе-е-е…</SPAN></LI>
<LI><SPAN>Прийде кумиць на обідиць,лем ложкы ни буде.</SPAN></LI>
<LI><SPAN>Прийде на пса мороз!</SPAN></LI>
<LI><SPAN>Прийде на пса мороз.</SPAN></LI>
<LI><SPAN>Прийдеш до ня – принеси ми, пüду до тя – дай ми.</SPAN></LI>
<LI><SPAN>Прийшло му по руці.</SPAN></LI>
<LI><SPAN>Прийшов им ид воді, айно дале – годі.</SPAN></LI>
<LI><SPAN>Прийшов им, ги поламаный млин.</SPAN></LI>
<LI><SPAN>Прилизує ся, ги пес.</SPAN></LI>
<LI><SPAN>Припекло му на нüхтя.</SPAN></LI>
<LI><SPAN>Приточи кобылі хвüст, обы довжый.</SPAN></LI>
<LI><SPAN>Прияж кобылі хвüст - замете мüст.</SPAN></LI>
<LI><SPAN>Про свою доброту прийшов на псоту.</SPAN></LI>
<LI><SPAN>Про тоту бочулю дома ни ночуву; а про єй рогы варуву ся грацкой дорогы.</SPAN></LI>
<LI><SPAN>Продав бы й душу.</SPAN></LI>
<LI><SPAN>Продавуть нарüд за пенговы.</SPAN></LI>
<LI><SPAN>Продай лихо за ледашто, щи долож дашто.</SPAN></LI>
<LI><SPAN>Пропав, ги камінь у воді.</SPAN></LI>
<LI><SPAN>Пропав, ги камінь у воді.</SPAN></LI>
<LI><SPAN>Пропав, ги сüль у окропі.</SPAN></LI>
<LI><SPAN>Пропало бабино сало.</SPAN></LI>
<LI><SPAN>Пропало діло!</SPAN></LI>
<LI><SPAN>Пророк, вшытко промок.</SPAN></LI>
<LI><SPAN>Простоі ся дорогы ни опущай.</SPAN></LI>
<LI><SPAN>Прошто циган кліщі держит.</SPAN></LI>
<LI><SPAN>Пса впознати по шерсти.</SPAN></LI>
<LI><SPAN>Псота нагнала ня до кüзього рога.</SPAN></LI>
<LI><SPAN>Псу брат песі сын – сукы сын.</SPAN></LI>
<LI><SPAN>Псы сало йзіли.</SPAN></LI>
<LI><SPAN>Пуд єден клебан ни стануть дві головы.</SPAN></LI>
<LI><SPAN>Пусти гроші за богатым, лем бы хліб за нами.</SPAN></LI>
<LI><SPAN>Пусти пса пуд стüл, а ввüн лізе на стüл.</SPAN></LI>
<LI><SPAN>Пяниця подлый гость – ни знає коли дость.</SPAN></LI>
<LI><SPAN>Пяного и Бог сокотить.</SPAN></LI>
<LI><SPAN>Пяному и Христос ся удступив.</SPAN></LI>
<LI><SPAN>Пяному и море до коліна.</SPAN></LI>
<LI><SPAN>Пяному кажда дорога и слызька, и довга.</SPAN></LI>
<LI><SPAN>Пянство до горазда ни доведе.</SPAN></LI>
<LI><SPAN>Пянство – великоє свинство.</SPAN></LI>
<LI><SPAN>Пяный впив ся, ги свиня.</SPAN></LI>
<LI><SPAN>Пяніці – пиля скляніці, мати з дітьми – голодувуть, а жиды – телек лицитувуть.</SPAN></LI>
<LI><SPAN>Пінязі ни трать, бо прійдуть в пропасть. Тот знає йих чтити, тко ни має из чого жити.</SPAN></LI>
<LI><SPAN>Піч, кочерга, лопата и ожух помагавуть упечи осух.</SPAN></LI>
<LI><SPAN>Рüдна сторона – мати, а чужа – мачоха.</SPAN></LI>
<LI><SPAN>Рад, ги світу, рад, ги души.</SPAN></LI>
<LI><SPAN>Рад, ги сліпый путьови.</SPAN></LI>
<LI><SPAN>Раз быти козі на торзі.</SPAN></LI>
<LI><SPAN>Раз козу на льüд нагнати мож…</SPAN></LI>
<LI><SPAN>Ранна лишка ни ймить курицю.</SPAN></LI>
<LI><SPAN>Ранного дождя ни треба ся бояти.</SPAN></LI>
<LI><SPAN>Ранноє потя зубы прочищать, а пüзноє очи втирать.</SPAN></LI>
<LI><SPAN>Ранноє потя кости довбать, а пüзноє – очи протирать, што май потüм, вто – сто чортüм.</SPAN></LI>
<LI><SPAN>Ранный дождь, жüнськый плач ни довго держать.</SPAN></LI>
<LI><SPAN>Раннього гостя ся ни треба бояти.</SPAN></LI>
<LI><SPAN>Ранньоі гостины ся нішто бояти.</SPAN></LI>
<LI><SPAN>Рано сонце світило, а вполудне ся затмило.</SPAN></LI>
<LI><SPAN>Рахує ся, ги жид.</SPAN></LI>
<LI><SPAN>Рахуєме порожньоє з повным.</SPAN></LI>
<LI><SPAN>Реве, ги стрижка на міру.</SPAN></LI>
<LI><SPAN>Решетом воды ни начиряш.</SPAN></LI>
<LI><SPAN>Родак кить ни заплаче, та хоть зазвідать.</SPAN></LI>
<LI><SPAN>Родина, ги тритя вода на кеселици.</SPAN></LI>
<LI><SPAN>Родина: уд Адама – до Євы.</SPAN></LI>
<LI><SPAN>Родины, ги вербины, а свого ниє.</SPAN></LI>
<LI><SPAN>Розüбрали, ги цигане цирьков.</SPAN></LI>
<LI><SPAN>Роздати своє нищым – упстати ся ни з чим.</SPAN></LI>
<LI><SPAN>Розкошу мало, а псоты онь поза плоты.</SPAN></LI>
<LI><SPAN>Розлитіли ся, ги липовоє клиня.</SPAN></LI>
<LI><SPAN>Розсыпало ся, ги пуста піч.</SPAN></LI>
<LI><SPAN>Розум прийшов, кой з торгу йшов.</SPAN></LI>
<LI><SPAN>Розумный на свüй хосен.</SPAN></LI>
<LI><SPAN>Розыйшло ся, ги піря по воді.</SPAN></LI>
<LI><SPAN>Роком ходить самокыша.</SPAN></LI>
<LI><SPAN>Росте, ги гриб.</SPAN></LI>
<LI><SPAN>Росте, ги з воды.</SPAN></LI>
<LI><SPAN>Росте, росте, а чим годовати ?</SPAN></LI>
<LI><SPAN>Ростуть діти - ростуть старости.</SPAN></LI>
<LI><SPAN>Рука руку мыє, а вбі – білі.</SPAN></LI>
<LI><SPAN>Рука руку утирає, нога ногу пудпирає.</SPAN></LI>
<LI><SPAN>Руками – дай, ногами – ходи.</SPAN></LI>
<LI><SPAN>Руков ся бє тіло, языком – душа.</SPAN></LI>
<LI><SPAN>Рукома ся чудо ни діє.</SPAN></LI>
<LI><SPAN>Русин мудрый по ярмарку.</SPAN></LI>
<LI><SPAN>Русин печеный – добрый.</SPAN></LI>
<LI><SPAN>Русин – пан біді.</SPAN></LI>
<LI><SPAN>Русинськый джепьяк: прийду – много, выйду – ньит.</SPAN></LI>
<LI><SPAN>Руські мосты, папüські посты, калвінськоє набожество, турицькоє малженство – всьо благоденство.</SPAN></LI>
<LI><SPAN>Рыба глядать де глубже, а чоловік – де ліпше.</SPAN></LI>
<LI><SPAN>Рыбы без кости, а чоловіка без злости – ниє.</SPAN></LI>
<LI><SPAN>Сам собі виден: было ни дрімати, ай позüр давати.</SPAN></LI>
<LI><SPAN>Сам собі ни вірує.</SPAN></LI>
<LI><SPAN>Сам собі – голова.</SPAN></LI>
<LI><SPAN>Сам ся вдомкне, сам прüмкне.</SPAN></LI>
<LI><SPAN>Самі сьме ни вмочи, а іли бысьме и вночи.</SPAN></LI>
<LI><SPAN>Свüй ми ни милый, а пиля мене го ни бий.</SPAN></LI>
<LI><SPAN>Свальба сорочку найде.</SPAN></LI>
<LI><SPAN>Сватач – брехач.</SPAN></LI>
<LI><SPAN>Свекра – з пекла.</SPAN></LI>
<LI><SPAN>Свербить го язык.</SPAN></LI>
<LI><SPAN>Свиня спить, тай жиром снить.</SPAN></LI>
<LI><SPAN>Свиня, кой бы ся чüхало, мусить городину найти.</SPAN></LI>
<LI><SPAN>Свобода – з рота, а кругом – псота.</SPAN></LI>
<LI><SPAN>Свободу – ни народу.</SPAN></LI>
<LI><SPAN>Свойым черепком ходить.</SPAN></LI>
<LI><SPAN>Свою кисилицю ни унесу на улицю.</SPAN></LI>
<LI><SPAN>Своя рука – ладыка.</SPAN></LI>
<LI><SPAN>Своя хатка – родна матка.</SPAN></LI>
<LI><SPAN>Свять порося, свять, а порося – в кал.</SPAN></LI>
<LI><SPAN>Світ розума учить.</SPAN></LI>
<LI><SPAN>Світ – ошкола.</SPAN></LI>
<LI><SPAN>Світло в храмі – уд свічкы, а в души – уд добра.</SPAN></LI>
<LI><SPAN>Світлый, ги оронь.</SPAN></LI>
<LI><SPAN>Світнов бідов.</SPAN></LI>
<LI><SPAN>Сей живот – сон, из котрого нас смирть избудит.</SPAN></LI>
<LI><SPAN>Серенча – потя: де хоче – сяде.</SPAN></LI>
<LI><SPAN>Сестра – собі несла, брат - собі рад.</SPAN></LI>
<LI><SPAN>Сигінь - лигінь.</SPAN></LI>
<LI><SPAN>Сигіньлигіньство губить чоловічество.</SPAN></LI>
<LI><SPAN>Сиди, грибе, докüть за тобов ни прийде.</SPAN></LI>
<LI><SPAN>Сиди, ни бав ся.</SPAN></LI>
<LI><SPAN>Сидить, ги контумація.</SPAN></LI>
<LI><SPAN>Сидить, ги кусна.</SPAN></LI>
<LI><SPAN>Сижу собі, ги пан: курю піпку и доган.</SPAN></LI>
<LI><SPAN>Силному лати – в могилу лігати.</SPAN></LI>
<LI><SPAN>Силный говорити.</SPAN></LI>
<LI><SPAN>Силні волы хоть якый гнüй повезуть.</SPAN></LI>
<LI><SPAN>Силованым оком ни мож позирати.</SPAN></LI>
<LI><SPAN>Силованым оком ни мож позирати.</SPAN></LI>
<LI><SPAN>Силовати бы, ги куму.</SPAN></LI>
<LI><SPAN>Сирота у два роты: єдным ість, другым бреше.</SPAN></LI>
<LI><SPAN>Сирота, сирота, а пысок має, ги ворота.</SPAN></LI>
<LI><SPAN>Сироті товды Великдинь, кой на ся білу сорочку взьме.</SPAN></LI>
<LI><SPAN>Сисе тото робота – через тыждинь субота.</SPAN></LI>
<LI><SPAN>Сколотила му ся и голова.</SPAN></LI>
<LI><SPAN>Скорше догониш брехача, гикой хромоє собача.</SPAN></LI>
<LI><SPAN>Скорше продаш, ги купиш, и скорше стратиш, ги найдеш.</SPAN></LI>
<LI><SPAN>Скрепче ся в потылицю.</SPAN></LI>
<LI><SPAN>Скрипить, ги вüз нимащеный.</SPAN></LI>
<LI><SPAN>Скриплявоє дерево довже держить.</SPAN></LI>
<LI><SPAN>Скупому душа дешевша гроша.</SPAN></LI>
<LI><SPAN>Скупый двычі платить, лінивый двараз ходить.</SPAN></LI>
<LI><SPAN>Скупый много ни варить, лінивый много ни находить.</SPAN></LI>
<LI><SPAN>Скупый, ги чорт.</SPAN></LI>
<LI><SPAN>Слава до неба, а кылы до зимлі.</SPAN></LI>
<LI><SPAN>Словами - сюды-туды, а ділом - никуды.</SPAN></LI>
<LI><SPAN>Слово - вітер, картка – папірь, а пінязі – грунт.</SPAN></LI>
<LI><SPAN>Слово за словом слідує – вшытко починок має.</SPAN></LI>
<LI><SPAN>Слово – ни птиця, улетить – ни ймиш.</SPAN></LI>
<LI><SPAN>Слуга – ни пан, а ты, хлопе, роби сам.</SPAN></LI>
<LI><SPAN>Слідом – баба за дідом.</SPAN></LI>
<LI><SPAN>Сліпый сліпого веде, а вба в яму впадуть.</SPAN></LI>
<LI><SPAN>Сліпый хромому доганять.</SPAN></LI>
<LI><SPAN>Сліпый, ги овüд.</SPAN></LI>
<LI><SPAN>Сліпый, тко через решето, авать дале вд носа ни видить.</SPAN></LI>
<LI><SPAN>Смирть за ухом.</SPAN></LI>
<LI><SPAN>Смирть ни выбирать – старых, молодых забирать.</SPAN></LI>
<LI><SPAN>Смирть ни трубить, коли губить.</SPAN></LI>
<LI><SPAN>Смирть причину найде.</SPAN></LI>
<LI><SPAN>Сміє ся, ги кобыла ид возови.</SPAN></LI>
<LI><SPAN>Со избранныма избран будеши, со ничестивыма ничестив будеши.</SPAN></LI>
<LI><SPAN>Сокоти докüє што, бо пüзно кой измарниш вшытко.</SPAN></LI>
<LI><SPAN>Сокотить, ги на вбі очи.</SPAN></LI>
<LI><SPAN>Солодка сüль – нидобра.</SPAN></LI>
<LI><SPAN>Соломку му перетяг попуд нüс.</SPAN></LI>
<LI><SPAN>Сонце высоко ходить, а йтак ни годно кажду закутину загріти.</SPAN></LI>
<LI><SPAN>Сонце – низько, вичüр – близько, кобыла – хрома ни буде скоро дома.</SPAN></LI>
<LI><SPAN>Сорока гості каже.</SPAN></LI>
<LI><SPAN>Сорока скрекоче – гості прийдуть.</SPAN></LI>
<LI><SPAN>Сорокай – ни сорокай: дай тридцять, и – бери.</SPAN></LI>
<LI><SPAN>Спüвать, ги бузьок.</SPAN></LI>
<LI><SPAN>Сперву – пожуй, а пак – промыкай.</SPAN></LI>
<LI><SPAN>Сперед домашнього злодія ниє замка.</SPAN></LI>
<LI><SPAN>Сперед кеньєра хліба ни купиш.</SPAN></LI>
<LI><SPAN>Спить, ги вбитый.</SPAN></LI>
<LI><SPAN>Спить, ги заяйиць, скаче, ги заяйиць.</SPAN></LI>
<LI><SPAN>Спить, гибы шовком шив.</SPAN></LI>
<LI><SPAN>Споможи сироті – уколе ти очи.</SPAN></LI>
<LI><SPAN>Спороє, ги гріхы.</SPAN></LI>
<LI><SPAN>Спряч гроші на чорный динь.</SPAN></LI>
<LI><SPAN>Спустив нüс.</SPAN></LI>
<LI><SPAN>Ссважаня на воротіх ни висить.</SPAN></LI>
<LI><SPAN>Старüсть – ни радüсть.</SPAN></LI>
<LI><SPAN>Стара солонина добра.</SPAN></LI>
<LI><SPAN>Старого бог ни дав.</SPAN></LI>
<LI><SPAN>Старый товариш ліпше двох новых.</SPAN></LI>
<LI><SPAN>Старый, ги гриб.</SPAN></LI>
<LI><SPAN>Старым ся ни вродив.</SPAN></LI>
<LI><SPAN>Статок у дворі, а пискорі в коморі.</SPAN></LI>
<LI><SPAN>Сто золотых – тото ни шпінка.</SPAN></LI>
<LI><SPAN>Стойить, ги болван.</SPAN></LI>
<LI><SPAN>Стоячи камінь мохнатіє.</SPAN></LI>
<LI><SPAN>Страх бüлшый уд переполоху.</SPAN></LI>
<LI><SPAN>Стрижена! Кошена!</SPAN></LI>
<LI><SPAN>Стриженоє – ни кошеноє.</SPAN></LI>
<LI><SPAN>Студена (вода), ги искра.</SPAN></LI>
<LI><SPAN>Сусід – сусідом: хоть спалить, хоть загасить.</SPAN></LI>
<LI><SPAN>Суть гроші - и розум є, ниє гроши – и розума ниє.</SPAN></LI>
<LI><SPAN>Сухый, ги липина.</SPAN></LI>
<LI><SPAN>Сына сирцьом люби, а прутом січи.</SPAN></LI>
<LI><SPAN>Сынку, кыдьбы ты свого вüтця слухав, та типирькы бы ти бирüв, авать капраль по хрыбту ни бухав.</SPAN></LI>
<LI><SPAN>Сытый голодному ни вірує.</SPAN></LI>
<LI><SPAN>Сятили бы ся многі рукы, зарвали бы ся многі роты.</SPAN></LI>
<LI><SPAN>Сятили бы ся многі рукы, прапав бы многый рот.</SPAN></LI>
<LI><SPAN>Сятило бы ся з розумным загубити, гикой з дурным найти.</SPAN></LI>
<LI><SPAN>Сятый Вичüр сятив бы ся, а Виликдинь – ни снив бы ся.</SPAN></LI>
<LI><SPAN>Сятый покою, горазд з тобою.</SPAN></LI>
<LI><SPAN>Сів, ги дружба.</SPAN></LI>
<LI><SPAN>Сів, ги проказа.</SPAN></LI>
<LI><SPAN>Сім раз хыжу убыйшов, а двирі ни найшов.</SPAN></LI>
<LI><SPAN>Сімдисят и сім причин, сімдисят и сім притч, а смирть лем єдна.</SPAN></LI>
<LI><SPAN>Тüлко гроши, ги половы.</SPAN></LI>
<LI><SPAN>Тüлко за тым думать, ги пес за пятов ногов.</SPAN></LI>
<LI><SPAN>Тüлко йих, што воду бы ними загатив.</SPAN></LI>
<LI><SPAN>Тüлко просить, ги за матірь.</SPAN></LI>
<LI><SPAN>Тüлко, ги в бога днüв.</SPAN></LI>
<LI><SPAN>Тüлко, ги волося на голові.</SPAN></LI>
<LI><SPAN>Тüлко, ги звізд на нибі.</SPAN></LI>
<LI><SPAN>Тüлко, ги мурянькüв.</SPAN></LI>
<LI><SPAN>Тüлко, ги псüв нирізаных.</SPAN></LI>
<LI><SPAN>Тüлко, ги смітя.</SPAN></LI>
<LI><SPAN>Та – што? Де схочу – там скочу!</SPAN></LI>
<LI><SPAN>Тайстрина – своя гостина.</SPAN></LI>
<LI><SPAN>Так бысь пüшов, ги з пічі вода.</SPAN></LI>
<LI><SPAN>Так бысь пüшов, гибысь путь найшов.</SPAN></LI>
<LI><SPAN>Так газдовав, крутив, мантив, што ушыткому на край уйшов.</SPAN></LI>
<LI><SPAN>Так го любить, што душу бы за нього дав.</SPAN></LI>
<LI><SPAN>Так го ся имать, гибы на стіну горох метав.</SPAN></LI>
<LI><SPAN>Так забогатів, што онь на двадцять два стрымакы онучі буде вішати.</SPAN></LI>
<LI><SPAN>Так му было сужено.</SPAN></LI>
<LI><SPAN>Так му йде, ги на млинноє колесо вода.</SPAN></LI>
<LI><SPAN>Так му мило, гибы здоровый зуб му тягли.</SPAN></LI>
<LI><SPAN>Так му ся яло, ги свини в вінци.</SPAN></LI>
<LI><SPAN>Так на ня позирать, гибым быбыв му матірь-вüтця вбив.</SPAN></LI>
<LI><SPAN>Так пю, вбы ми палинка ни розказовала, ай лем я палинці.</SPAN></LI>
<LI><SPAN>Так скачи, враже, ги пан каже.</SPAN></LI>
<LI><SPAN>Так стойить, ги тиля в Великдинь на ясльох.</SPAN></LI>
<LI><SPAN>Так ся заслужив, што руб руба ся ни держить.</SPAN></LI>
<LI><SPAN>Так ся люблять, што вбы ся лем на порозі ни стрітили.</SPAN></LI>
<LI><SPAN>Так ся маву, ги голый у тирню.</SPAN></LI>
<LI><SPAN>Так чинь, же бы и вовк сытый, и баран цілый.</SPAN></LI>
<LI><SPAN>Так, ги “Тисни” – гора.</SPAN></LI>
<LI><SPAN>Так, же юж небо к земли притисло.</SPAN></LI>
<LI><SPAN>Така бысь голосна, ги попова весна. (Так каже хлопчик готовлящый пищалку).</SPAN></LI>
<LI><SPAN>Така година, гикой рыбльоє око.</SPAN></LI>
<LI><SPAN>Така дорога, ги ухо.</SPAN></LI>
<LI><SPAN>Така кривда, гибы рака из моста звер.</SPAN></LI>
<LI><SPAN>Така правда, ги вош кашле.</SPAN></LI>
<LI><SPAN>Така правда, гибы из мотыкы стріляна.</SPAN></LI>
<LI><SPAN>Така правда, гикой Бог на небесі.</SPAN></LI>
<LI><SPAN>Такоє быбыло ми ся й ни снило.</SPAN></LI>
<LI><SPAN>Такоє наварила, што чорт бы го з мастив ни йзів.</SPAN></LI>
<LI><SPAN>Такоє пожирай, обысь ся ни вдавив.</SPAN></LI>
<LI><SPAN>Такоє, ги бüг диривляный.</SPAN></LI>
<LI><SPAN>Такоє, ги жаба, кой на берег уйде.</SPAN></LI>
<LI><SPAN>Такый - сякый - ледаякый.</SPAN></LI>
<LI><SPAN>Такый - сякый кыдьбы быв, кыдьбы хліба роздобыв.</SPAN></LI>
<LI><SPAN>Такый голод, гибы три дны ни ів.</SPAN></LI>
<LI><SPAN>Такый из нього хосен, ги Богови з борсука.</SPAN></LI>
<LI><SPAN>Такый наремный, што на вгни бы ни згорів.</SPAN></LI>
<LI><SPAN>Такый цуравый, гибы з неба впав.</SPAN></LI>
<LI><SPAN>Такый, ги живоє серебро.</SPAN></LI>
<LI><SPAN>Такый, ги чир нисоленый.</SPAN></LI>
<LI><SPAN>Такый, ги шибениця (высокый).</SPAN></LI>
<LI><SPAN>Такый, гибы го зварив.</SPAN></LI>
<LI><SPAN>Такый, гибы з ока упав.</SPAN></LI>
<LI><SPAN>Такый, гибы зпуд покрывала встав.</SPAN></LI>
<LI><SPAN>Такый, гибы улляв.</SPAN></LI>
<LI><SPAN>Такым ся вüл чüмхать рогом, якый має.</SPAN></LI>
<LI><SPAN>Такі бы сьте мали очи челлині, ги цибулі печині.</SPAN></LI>
<LI><SPAN>Там благо, де ни драго.</SPAN></LI>
<LI><SPAN>Там бы ти столиць, де воді кониць.</SPAN></LI>
<LI><SPAN>Там горазд, де ниє нас.</SPAN></LI>
<LI><SPAN>Там здыхать, де є.</SPAN></LI>
<LI><SPAN>Там отиць и мати, де мож добрі обстати.</SPAN></LI>
<LI><SPAN>Там отиць и мати, де є ся чим зайти.</SPAN></LI>
<LI><SPAN>Там, де нич ниє, ани ни вкрадуть, анини загыне, ани вовк го ни взьме.</SPAN></LI>
<LI><SPAN>Тамкы ся ни курить, де ниє вгня.</SPAN></LI>
<LI><SPAN>Твого майстра ни превыси, бо скоро дüстанеш по носі.</SPAN></LI>
<LI><SPAN>Терпи, терпи дуже, кой люде в церкви.</SPAN></LI>
<LI><SPAN>Терпить, ги жаба голодови.</SPAN></LI>
<LI><SPAN>Терпініє и труд всьо перетрут.</SPAN></LI>
<LI><SPAN>Тиха вода берег мулить.</SPAN></LI>
<LI><SPAN>Тиха вода берег мыє, а велика утікать.</SPAN></LI>
<LI><SPAN>Тиха вода берег мыє, а швыдка скоро перебігне.</SPAN></LI>
<LI><SPAN>Тихо будь, ги вош у сорочці.</SPAN></LI>
<LI><SPAN>Тише идеш – дале будеш.</SPAN></LI>
<LI><SPAN>Тко ближе вд огньови, тот ся и гріє.</SPAN></LI>
<LI><SPAN>Тко ближе, тот оближе.</SPAN></LI>
<LI><SPAN>Тко біды ни відів, тот серенчі ни знає.</SPAN></LI>
<LI><SPAN>Тко біды ни має, сам і собі глядає.</SPAN></LI>
<LI><SPAN>Тко біды ни хоче, горазду ни дüстане.</SPAN></LI>
<LI><SPAN>Тко вüсьüм волüв має, сам свойым плугом оре.</SPAN></LI>
<LI><SPAN>Тко вліті гайнує, тот узимі голодує.</SPAN></LI>
<LI><SPAN>Тко вченый, тому хліб печеный.</SPAN></LI>
<LI><SPAN>Тко го принüс!?..</SPAN></LI>
<LI><SPAN>Тко дає, то тни шкодує.</SPAN></LI>
<LI><SPAN>Тко до чого.</SPAN></LI>
<LI><SPAN>Тко діти годує, тот и на горячоє дує.</SPAN></LI>
<LI><SPAN>Тко з чим играє, уд того и погыбає.</SPAN></LI>
<LI><SPAN>Тко за порüг тому – пирüг, тко вд порога – тому серенчлива дорога.</SPAN></LI>
<LI><SPAN>Тко за ся годен, тотни голоден.</SPAN></LI>
<LI><SPAN>Тко збытком піє – гроб собі рыє.</SPAN></LI>
<LI><SPAN>Тко кого любить, тот того и приголубить.</SPAN></LI>
<LI><SPAN>Тко кому – стрык, тот тому – тык.</SPAN></LI>
<LI><SPAN>Тко краде - своі тіни ся бойить.</SPAN></LI>
<LI><SPAN>Тко льстивый у склепі – ни буде на небі.</SPAN></LI>
<LI><SPAN>Тко людьом добрый, тот собі пüллый.</SPAN></LI>
<LI><SPAN>Тко мало ни хоче – много ни дüстане.</SPAN></LI>
<LI><SPAN>Тко мастить, тот іздить.</SPAN></LI>
<LI><SPAN>Тко мині завидів, най собі увідів.</SPAN></LI>
<LI><SPAN>Тко много говорить, тот мало робить.</SPAN></LI>
<LI><SPAN>Тко на поповüв роботі ся врве, тому ни слобüнно звонити.</SPAN></LI>
<LI><SPAN>Тко на правду реве, того доганявуть.</SPAN></LI>
<LI><SPAN>Тко намочив, тот и усушить.</SPAN></LI>
<LI><SPAN>Тко ни годен гораздови терпіти, а біді мусить.</SPAN></LI>
<LI><SPAN>Тко ни знає вüчоє дüйло а кüнську силу, тот ни знає што – горазд.</SPAN></LI>
<LI><SPAN>Тко ни має коня, най ходить пішо.</SPAN></LI>
<LI><SPAN>Тко ни має узимі пецуха, тот ни має уліті пастуха.</SPAN></LI>
<LI><SPAN>Тко ни посіяв – ни буде збирати.</SPAN></LI>
<LI><SPAN>Тко ни піє, тот ни жіє.</SPAN></LI>
<LI><SPAN>Тко ни робить – лихым гонить.</SPAN></LI>
<LI><SPAN>Тко ни робить, най ни ість.</SPAN></LI>
<LI><SPAN>Тко ни слухать отця-матку, тот приходить до упадку.</SPAN></LI>
<LI><SPAN>Тко ни хоче втратити, тотни годен нярьовати.</SPAN></LI>
<LI><SPAN>Тко ни хоче пецуха, ни буде мати пастуха.</SPAN></LI>
<LI><SPAN>Тко нич ни має - нитко го ни знає.</SPAN></LI>
<LI><SPAN>Тко нищасный – та вд вінця до кüнця.</SPAN></LI>
<LI><SPAN>Тко оре-сіє, тот ся надіє.</SPAN></LI>
<LI><SPAN>Тко пüзно встає, нигда ся ни знає навчас приготовити.</SPAN></LI>
<LI><SPAN>Тко пüзно ходить – сам собі шкодить.</SPAN></LI>
<LI><SPAN>Тко пüзно ходить, сам собі шкодить.</SPAN></LI>
<LI><SPAN>Тко пüзно ходить, сам собі шкодить.</SPAN></LI>
<LI><SPAN>Тко палинку пє, довго ни жиє.</SPAN></LI>
<LI><SPAN>Тко перийде на лікы, тот пропав навікы.</SPAN></LI>
<LI><SPAN>Тко пиля вгне, тот ся гріє.</SPAN></LI>
<LI><SPAN>Тко погыбать, и за брытву ся хапле.</SPAN></LI>
<LI><SPAN>Тко поів мнясо, най грызе кости.</SPAN></LI>
<LI><SPAN>Тко привстає – тому світа ни стає.</SPAN></LI>
<LI><SPAN>Тко пропивать – чкодливо дны збывать.</SPAN></LI>
<LI><SPAN>Тко пуд другым яму копле - сам у ню лопне.</SPAN></LI>
<LI><SPAN>Тко рано встає, тому Бог дає.</SPAN></LI>
<LI><SPAN>Тко рано встає, тому Бог дає.</SPAN></LI>
<LI><SPAN>Тко реве быком, реве и волом.</SPAN></LI>
<LI><SPAN>Тко руку надставить – дай му.</SPAN></LI>
<LI><SPAN>Тко сам – мед, ни поцюлюй го.</SPAN></LI>
<LI><SPAN>Тко скупый, тот ни глупый.</SPAN></LI>
<LI><SPAN>Тко собі біды глядать, тот і собі найде.</SPAN></LI>
<LI><SPAN>Тко ся вголосив, тот ся впоросив.</SPAN></LI>
<LI><SPAN>Тко ся вліті лінує, тот взимі голодує.</SPAN></LI>
<LI><SPAN>Тко ся змагать, тому и бüг помагать.</SPAN></LI>
<LI><SPAN>Тко ся лічить, тот ся калічить.</SPAN></LI>
<LI><SPAN>Тко ся много учить, тот ся много мучить.</SPAN></LI>
<LI><SPAN>Тко ся попросить, ни убирать из хліба ость.</SPAN></LI>
<LI><SPAN>Тко ся скумить - поздить…</SPAN></LI>
<LI><SPAN>Тко ся хоче гріти, мусить дым терпіти.</SPAN></LI>
<LI><SPAN>Тко ся часто присігать, тому ся мало вірує.</SPAN></LI>
<LI><SPAN>Тко утапать – и за піну ся хапле.</SPAN></LI>
<LI><SPAN>Тко ходить по свойüв воли, упаде до неволи.</SPAN></LI>
<LI><SPAN>Тко хоче дашто мати, має рано вставати, а пüзно лігати.</SPAN></LI>
<LI><SPAN>Тко хоче много уйграти, тот утратить.</SPAN></LI>
<LI><SPAN>Тко хоче молоко сербати, мусить ложку мати.</SPAN></LI>
<LI><SPAN>Тко чести ни має, ани сто ковачüв і му ни прикує.</SPAN></LI>
<LI><SPAN>Тко чкоден, тот и грішен.</SPAN></LI>
<LI><SPAN>Тко чужоє хоче, уд того бüлше пропаде.</SPAN></LI>
<LI><SPAN>Тко як уміє, так най піє.</SPAN></LI>
<LI><SPAN>Тко як уміє, тот так и піє.</SPAN></LI>
<LI><SPAN>Тко якый, мыслить ош каждый такый.</SPAN></LI>
<LI><SPAN>Тко ість флякы, гадать, ош каждый такый.</SPAN></LI>
<LI><SPAN>Тліє, ги Рахмане.</SPAN></LI>
<LI><SPAN>То є цнота над цнотами: держи язык за зубами.</SPAN></LI>
<LI><SPAN>Товды буде платити брынзу.</SPAN></LI>
<LI><SPAN>Товды буде, кой на мойüв долони волося уросте.</SPAN></LI>
<LI><SPAN>Товды бы ня боліло.</SPAN></LI>
<LI><SPAN>Товды бым тя відів, кой мою потылицю.</SPAN></LI>
<LI><SPAN>Товды бым тя відів, кой свою потылицю.</SPAN></LI>
<LI><SPAN>Товды кажи “гоп”, кой ись перескочив.</SPAN></LI>
<LI><SPAN>Товды лычко дерти, кой удстає.</SPAN></LI>
<LI><SPAN>Товды плач, кой яжеш міх, а ни товды, кой го розязуєш.</SPAN></LI>
<LI><SPAN>Товды сироті Великдинь, кой яйце дадуть.</SPAN></LI>
<LI><SPAN>Товды ся наверне, кой свіні з поля тихо будуть ити.</SPAN></LI>
<LI><SPAN>Товды ти буде, товды ти стане, кой Раковці другый раз ся верне. (Ференц 11 Раковці у 1703 г. пудняв восстаниє протü Габсбургüв,протü онімечованя и окатоличованя мадярськых восточных княжеств в Семиграді, в Трансилваниі. Восстаниє ся начало из територіі Верховины, населеноі русинами. Хотячи ся на них уперти, Ракоці яв защищати права православных, што означало діла русинüв и соціалну выгоду, бо воинствувучый товды католицизм и уд инославных житильüв, и вд уніятüв, требовав ся подати в пользу католичеського духовенства. Русины пуддержовали Раковція, и раховали го свойым оборонцьом).</SPAN></LI>
<LI><SPAN>Товды ти ся верне, кой крадині коні.</SPAN></LI>
<LI><SPAN>Товды, кой на долони волосы уростуть.</SPAN></LI>
<LI><SPAN>Того вола май бють, котрый май тягне.</SPAN></LI>
<LI><SPAN>Того ради: мудро рубай – ни утнеш ся.</SPAN></LI>
<LI><SPAN>Того цвіту по всьому світу.</SPAN></LI>
<LI><SPAN>Токма май добра, ги гроші.</SPAN></LI>
<LI><SPAN>Токма місто має.</SPAN></LI>
<LI><SPAN>Токмить ся, ги жид.</SPAN></LI>
<LI><SPAN>Тому ни поможе ани сятый Боже.</SPAN></LI>
<LI><SPAN>Тонкый, ги колопня.</SPAN></LI>
<LI><SPAN>Топили ся, ги смола.</SPAN></LI>
<LI><SPAN>Торг гніву ни має.</SPAN></LI>
<LI><SPAN>Торгує ся, ги жид.</SPAN></LI>
<LI><SPAN>Тот бы и вд быка молока упросив.</SPAN></LI>
<LI><SPAN>Тот ключ світлый, котрый ся май часто хоснує.</SPAN></LI>
<LI><SPAN>Тот на свüй сак рыбы наганять.</SPAN></LI>
<LI><SPAN>Тот ся ни народив, обы світу угодив.</SPAN></LI>
<LI><SPAN>Тота хыжа ни пуста, де ся варить капуста.</SPAN></LI>
<LI><SPAN>Тото добрі попорено и переплачено.</SPAN></LI>
<LI><SPAN>Тото й было.</SPAN></LI>
<LI><SPAN>Тото ни забудь: кить дадуть – бери, кить бють – утікай.</SPAN></LI>
<LI><SPAN>Тото ти ни фіглі!</SPAN></LI>
<LI><SPAN>Тото тобі ни пахати.</SPAN></LI>
<LI><SPAN>Трафив голым на пяту.</SPAN></LI>
<LI><SPAN>Трафила коса на камінь.</SPAN></LI>
<LI><SPAN>Трафила на чоловіка.</SPAN></LI>
<LI><SPAN>Трафить коса на каміня.</SPAN></LI>
<LI><SPAN>Треба бы му на папулю колодицю прикапчати.</SPAN></LI>
<LI><SPAN>Треба перетерпіти, што ся ни дає перемінити.</SPAN></LI>
<LI><SPAN>Треба – неба, але, живши, треба й – хліба.</SPAN></LI>
<LI><SPAN>Три дны ходу, до полудне празник.</SPAN></LI>
<LI><SPAN>Тримай ся – рукы болять, пусти ся – убєш ся.</SPAN></LI>
<LI><SPAN>Триє братüв – міх попру.</SPAN></LI>
<LI><SPAN>Труба – на пся, звüн – на чоловіка.</SPAN></LI>
<LI><SPAN>Трубов ни ймиме заяйця.</SPAN></LI>
<LI><SPAN>Труд и праца – дома плаца.</SPAN></LI>
<LI><SPAN>Трясе ся, ги кляганиць.</SPAN></LI>
<LI><SPAN>Трясе ся, ги осика.</SPAN></LI>
<LI><SPAN>Трясе ся, ги трепета.</SPAN></LI>
<LI><SPAN>Тріщить, ги босорканя на плоті.</SPAN></LI>
<LI><SPAN>Туй – шиє, туй – поре: вшыткым ниткам – горе.</SPAN></LI>
<LI><SPAN>Туйкы злодійüв ниє – самі люде крадуть.</SPAN></LI>
<LI><SPAN>Тучный, ги гуска.</SPAN></LI>
<LI><SPAN>Ты в другого млині мелеш.</SPAN></LI>
<LI><SPAN>Тыждинь – праца, а до обіда – празник.</SPAN></LI>
<LI><SPAN>Тыє, гибы на нього метав.</SPAN></LI>
<LI><SPAN>Тягне до білоі березы.</SPAN></LI>
<LI><SPAN>Тягне ся, ги сало.</SPAN></LI>
<LI><SPAN>Тяжка тайстра – повна, порожня – щи тяжа.</SPAN></LI>
<LI><SPAN>Тяжко старого вола в ярмо имати.</SPAN></LI>
<LI><SPAN>Тяжко торопать, ги ворона з кола на кüл.</SPAN></LI>
<LI><SPAN>Тяжкоє легко ни понести.</SPAN></LI>
<LI><SPAN>Тяжкоє, ги олово.</SPAN></LI>
<LI><SPAN>Тяжкый гріх тяжко замолити.</SPAN></LI>
<LI><SPAN>Тямить брынзу!</SPAN></LI>
<LI><SPAN>Тіло без душі.</SPAN></LI>
<LI><SPAN>Тіснота – велика псота.</SPAN></LI>
<LI><SPAN>У Пешті псота худобнüв тещи.</SPAN></LI>
<LI><SPAN>У Прешпурку найдеш онучку на дручку. (Прапор).</SPAN></LI>
<LI><SPAN>У бабы ниє бороды, а мы самы з усами.</SPAN></LI>
<LI><SPAN>У бідаря ниє кüнця.</SPAN></LI>
<LI><SPAN>У варыши не гроши: што вкусиш, вто купиш.</SPAN></LI>
<LI><SPAN>У вгинь бым за нього пüшов.</SPAN></LI>
<LI><SPAN>У вола великый рот – годен ревати.</SPAN></LI>
<LI><SPAN>У гостині три погары правда, а у возі чотыри колеса правда.</SPAN></LI>
<LI><SPAN>У гыртанці му застрягло.</SPAN></LI>
<LI><SPAN>У доброго мужа жона, ги ружа, а в проклятого раба жона в рüк – баба.</SPAN></LI>
<LI><SPAN>У каламутнüв воді добре рыбу имати.</SPAN></LI>
<LI><SPAN>У кого діти, у того – смрüд, у кого пчолы, у того – мньüд.</SPAN></LI>
<LI><SPAN>У кого жовч у роті, тому й гüрко.</SPAN></LI>
<LI><SPAN>У кого на плечох є голова, тот ся и причесати годен.</SPAN></LI>
<LI><SPAN>У кого ниє вüтця, у того ниє лиця.</SPAN></LI>
<LI><SPAN>У кого ниє розума роженого, ни буде й навороженого.</SPAN></LI>
<LI><SPAN>У корчмі глядай ни попа, ай – хлопа.</SPAN></LI>
<LI><SPAN>У крайині треба газду, ремеселника и вояка, так ся вполнит взайимна річ, обща нужда и потреба всяка.</SPAN></LI>
<LI><SPAN>У ладыкы – два языкы.</SPAN></LI>
<LI><SPAN>У людськüв кошарі ни мож вüці годовати.</SPAN></LI>
<LI><SPAN>У лінивого навхтема – сято.</SPAN></LI>
<LI><SPAN>У майстра велика тайстра.</SPAN></LI>
<LI><SPAN>У майстра порожня тайстра.</SPAN></LI>
<LI><SPAN>У мене сімя – вто єдна, у жоны сімя – вто друга, в діточок – вто тритя, а всі три в єднüв комüрці єднов ложков ідять.</SPAN></LI>
<LI><SPAN>У мраку ни розпознати осла уд коня.</SPAN></LI>
<LI><SPAN>У мужа-пса и жона – собака.</SPAN></LI>
<LI><SPAN>У нас у селі єдны Василі, єден Методій, тай тот – злодій.</SPAN></LI>
<LI><SPAN>У ниволі ниє долі.</SPAN></LI>
<LI><SPAN>У ниі язык, ги жалива.</SPAN></LI>
<LI><SPAN>У нього на тыждинь дві ниділі.</SPAN></LI>
<LI><SPAN>У очи – брат, а поза очи – враг.</SPAN></LI>
<LI><SPAN>У потемках ушытко - чорноє.</SPAN></LI>
<LI><SPAN>У права без сирця управа.</SPAN></LI>
<LI><SPAN>У пяніці цураві нагавіці.</SPAN></LI>
<LI><SPAN>У скупого навхтема пообіді.</SPAN></LI>
<LI><SPAN>У скупого што бüлше гроши, то бüлше горе.</SPAN></LI>
<LI><SPAN>У стогу – на лугу, ци у стозі – при дорозі ?</SPAN></LI>
<LI><SPAN>У страха очи вилікі.</SPAN></LI>
<LI><SPAN>У сятоі жоны муж – великомученик.</SPAN></LI>
<LI><SPAN>У тыждинь – ни праздно, а ниділя – празник.</SPAN></LI>
<LI><SPAN>У фашанкы якый-такый фотляк думать, ож ся ввüн уженить, вать уддасть.</SPAN></LI>
<LI><SPAN>У циганина три душі: єдна – в руці, друга – в нозі, тритя – сперед нього біжить.</SPAN></LI>
<LI><SPAN>У єдно вы бердо ткані.</SPAN></LI>
<LI><SPAN>Уббрытвали го и без брытвы.</SPAN></LI>
<LI><SPAN>Убертавуть мнов, ги писсьым валовом.</SPAN></LI>
<LI><SPAN>Убогый чорт, бо ни має душі.</SPAN></LI>
<LI><SPAN>Убув писсі постолы.</SPAN></LI>
<LI><SPAN>Убходить ся з ним, ги з мальованым яйцьом.</SPAN></LI>
<LI><SPAN>Убходить, ги смирть.</SPAN></LI>
<LI><SPAN>Увидить царство, кой кüнь краденый.</SPAN></LI>
<LI><SPAN>Угаздовав на иглу.</SPAN></LI>
<LI><SPAN>Угодуй ворону – укопле ти очи.</SPAN></LI>
<LI><SPAN>Угрин з дуба впав, та спüвать: “Кыдьбы быв я знав, ош так добрі пуд дубом спочивати!”.</SPAN></LI>
<LI><SPAN>Угу! – яка сь ми попадя.</SPAN></LI>
<LI><SPAN>Уд Павла до Савла.</SPAN></LI>
<LI><SPAN>Уд вовка ни мож миринді зычити.</SPAN></LI>
<LI><SPAN>Уд газдовых очи кохать ся стадо овчий.</SPAN></LI>
<LI><SPAN>Уд головы рыба вонить.</SPAN></LI>
<LI><SPAN>Уд гускы вüса ни мож купити.</SPAN></LI>
<LI><SPAN>Уд дощкы – до дощкы.</SPAN></LI>
<LI><SPAN>Уд землі уйшов, землив ся годуєш, у зимлю пüдеш.</SPAN></LI>
<LI><SPAN>Уд злодія ни вкрадеш.</SPAN></LI>
<LI><SPAN>Уд ковача ни купуй угля.</SPAN></LI>
<LI><SPAN>Уд красного сіна ни буде мати твüй статок бокы, ай – голі коліна, айбо уд стирнянкы й соломы будеш го на ярь двигати колами.</SPAN></LI>
<LI><SPAN>Уд куражу далеко до діла.</SPAN></LI>
<LI><SPAN>Уд люди – людинята, уд бід - бідинята.</SPAN></LI>
<LI><SPAN>Уд малого пана – малый страх.</SPAN></LI>
<LI><SPAN>Уд огня біжу, у воду скачу.</SPAN></LI>
<LI><SPAN>Уд пüллого чоловіка и часть шаты удріж, так из ним ни будеш мати криж.</SPAN></LI>
<LI><SPAN>Уд пива - голова крива, треба пити доста, обы была проста.</SPAN></LI>
<LI><SPAN>Уд русина – меншый, уд мадяра – бüлшый.</SPAN></LI>
<LI><SPAN>Уд самого хліба та воды ни барз будеш мати бокы повны.</SPAN></LI>
<LI><SPAN>Уд смерти ся ни спасеш.</SPAN></LI>
<LI><SPAN>Уд хліба нидопеченого и уд фелчара ниученого своє здравіє храни.</SPAN></LI>
<LI><SPAN>Уд чужого взьми, а свому дай.</SPAN></LI>
<LI><SPAN>Удало му ся, ги Зівканови лайбик.</SPAN></LI>
<LI><SPAN>Ударило му з рукы до головы.</SPAN></LI>
<LI><SPAN>Удає ся, ги сверділ до вüльхы.</SPAN></LI>
<LI><SPAN>Удпала му цицька вд рота.</SPAN></LI>
<LI><SPAN>Уйшов на шило.</SPAN></LI>
<LI><SPAN>Укажи му перст, а ввüн руку просит.</SPAN></LI>
<LI><SPAN>Указав ся – спрятав ся.</SPAN></LI>
<LI><SPAN>Укый ся нитко ни вродив.</SPAN></LI>
<LI><SPAN>Уліті и качка – прачка.</SPAN></LI>
<LI><SPAN>Ум за розум зайшов.</SPAN></LI>
<LI><SPAN>Умер – дармо дай, а настав – куп собі.</SPAN></LI>
<LI><SPAN>Унняв му тирня из ногы, а собі забив гвüзд у голову.</SPAN></LI>
<LI><SPAN>Упав на нього чорный истик.</SPAN></LI>
<LI><SPAN>Упав у верму (яму).</SPAN></LI>
<LI><SPAN>Упала му грінка из рота.</SPAN></LI>
<LI><SPAN>Упив кум погар вина за кумово здоровля, а за свüй хосен.</SPAN></LI>
<LI><SPAN>Упріла сидячи, замерзла роблячи.</SPAN></LI>
<LI><SPAN>Упсовали, ги писсьый валüв.</SPAN></LI>
<LI><SPAN>Упстав ся, ги пüп на сухари.</SPAN></LI>
<LI><SPAN>Урвав бы чорту голову.</SPAN></LI>
<LI><SPAN>Уродив ся русином!</SPAN></LI>
<LI><SPAN>Усолодили ся, ги червак у хріні.</SPAN></LI>
<LI><SPAN>Усох, ги рыба.</SPAN></LI>
<LI><SPAN>Утопив бы в ложці воды.</SPAN></LI>
<LI><SPAN>Утяг бы козу из калу за грайцарь.</SPAN></LI>
<LI><SPAN>Ушытко в добрі, лем єдно хыбить, бо ми в жебі грüш ни черчить.</SPAN></LI>
<LI><SPAN>Филильуву головов!</SPAN></LI>
<LI><SPAN>Фрац ти заплатить.</SPAN></LI>
<LI><SPAN>Фыц – пінязь на місяць.</SPAN></LI>
<LI><SPAN>Фігля ся фіглює, а хліб ся кильтує.</SPAN></LI>
<LI><SPAN>Фіглі-міглі чинити.</SPAN></LI>
<LI><SPAN>Хата на лабах.</SPAN></LI>
<LI><SPAN>Хаща – ухо, поле – око.</SPAN></LI>
<LI><SPAN>Хвüст голові хоче розказовати.</SPAN></LI>
<LI><SPAN>Хвалит, гибы мастив.</SPAN></LI>
<LI><SPAN>Хвалы - до повалы, а з ничого – нич.</SPAN></LI>
<LI><SPAN>Хвальба сорочкы ни дасть.</SPAN></LI>
<LI><SPAN>Хвальба – до неба, а в міху – нич.</SPAN></LI>
<LI><SPAN>Хваста маста баба Наста.</SPAN></LI>
<LI><SPAN>Хворого – пüст, пяного – молитва, а сонного – пінязєй рахованя нидалеко вд себе одстоять.</SPAN></LI>
<LI><SPAN>Хвороті ни найдеш ліка, кой маєш ити до віка.</SPAN></LI>
<LI><SPAN>Хлопиць росте, ги камінь.</SPAN></LI>
<LI><SPAN>Хліба ми є дано, кой зубüв ни стало.</SPAN></LI>
<LI><SPAN>Ходить, ги Ферковы тилята.</SPAN></LI>
<LI><SPAN>Ходить, ги бабино тиля.</SPAN></LI>
<LI><SPAN>Ходить, ги голодноє літо.</SPAN></LI>
<LI><SPAN>Ходить, ги гусарськый кüнь.</SPAN></LI>
<LI><SPAN>Ходить, ги дурный из двирьома.</SPAN></LI>
<LI><SPAN>Ходить, ги кірелісник за попом.</SPAN></LI>
<LI><SPAN>Ходить, ги низапертоє тиля.</SPAN></LI>
<LI><SPAN>Хоть бы й голодом, лем бы – холодом.</SPAN></LI>
<LI><SPAN>Хоть бы русин ишов до Кракова, усяды му біда єднакова.</SPAN></LI>
<LI><SPAN>Хоть бысь до Росиі пüшов, тай там робити мусиш.</SPAN></LI>
<LI><SPAN>Хоть головов у камінь, хоть каміном у голову.</SPAN></LI>
<LI><SPAN>Хоть и сонце зайде, а біда біду найде.</SPAN></LI>
<LI><SPAN>Хоть крути, хоть верти, а вмерти ся прийде.</SPAN></LI>
<LI><SPAN>Хоть ня пиши, хоть ня лиши.</SPAN></LI>
<LI><SPAN>Хоть о голоді, лем у холоді.</SPAN></LI>
<LI><SPAN>Хоть по старому, хоть по новому, а втиць усе старшый уд сына.</SPAN></LI>
<LI><SPAN>Хоть попу – діла мене, лем кой ни на мене.</SPAN></LI>
<LI><SPAN>Хоть пій – умреш, хоть ни пій – умреш.</SPAN></LI>
<LI><SPAN>Хоть хрести, хоть ни хрести вовка, а овüн усе – за поросятьом.</SPAN></LI>
<LI><SPAN>Хоть я поім мнясо, а ты – зяму, хоть ты – зяму, а я – мнясо.</SPAN></LI>
<LI><SPAN>Хоть – горі, хоть – дольü, а ниє ліпше, ги домü.</SPAN></LI>
<LI><SPAN>Хоч ? – пüдеш за Тису, и там найдеш пирогами повну мису.</SPAN></LI>
<LI><SPAN>Хочеш істи колачі, та ни сида на печи.</SPAN></LI>
<LI><SPAN>Хочеш – ни хочеш, а вмирати мусиш.</SPAN></LI>
<LI><SPAN>Храм – ни корчма: калап - дольü.</SPAN></LI>
<LI><SPAN>Христос на земли понизив ся на брак, а у скупого чести ни має жебрак.</SPAN></LI>
<LI><SPAN>Хромого пса легко догонити.</SPAN></LI>
<LI><SPAN>Худоба, и – тото.</SPAN></LI>
<LI><SPAN>Хыба му в материнüм чиривібыло ліпше.</SPAN></LI>
<LI><SPAN>Хыбить спüдня дощка.</SPAN></LI>
<LI><SPAN>Хыжа ни тісна, кить чилядь ни збісна.</SPAN></LI>
<LI><SPAN>Хыжа – ни костьüл, корчма – ни квартіль</SPAN></LI>
<LI><SPAN>Хыжа – ни цирьков, люде – ни ангелы.</SPAN></LI>
<LI><SPAN>Хыжа – пекло. (Многого ниє).</SPAN></LI>
<LI><SPAN>Хыжу бери, а зимля – царська.</SPAN></LI>
<LI><SPAN>Хыма, Пазя, Таця, Феця ни раз ся посходили до свого свекра, порадили ся и зложили по грошу, та понапивали ся до куражу.</SPAN></LI>
<LI><SPAN>Ци вовк, ци ни вовк, а все – на вовка.</SPAN></LI>
<LI><SPAN>Ци дали ти челлені чоботі.</SPAN></LI>
<LI><SPAN>Ци дома ты, Йване ?</SPAN></LI>
<LI><SPAN>Ци піє, цини піє – навхтема пяный.</SPAN></LI>
<LI><SPAN>Ци сова ни потя ?</SPAN></LI>
<LI><SPAN>Ци токан, ци хліб.</SPAN></LI>
<LI><SPAN>Ци ты тото, Нікіто ? Ни я тото – мüй тато!</SPAN></LI>
<LI><SPAN>Цибулю, чиснок, буракы и пастернак у великüм притиску погрызе ниборак.</SPAN></LI>
<LI><SPAN>Циганин ни дав бы єдно літо за сто зим.</SPAN></LI>
<LI><SPAN>Циганин розмінює правду на бріхню, та з того и сам сытый, и діти годує.</SPAN></LI>
<LI><SPAN>Циганин угля ни продає.</SPAN></LI>
<LI><SPAN>Циганськоі біды видить.</SPAN></LI>
<LI><SPAN>Цоркоче, ги потак.</SPAN></LI>
<LI><SPAN>Цілый віник ни переломити, а по прутику ушыткый переламлеш.</SPAN></LI>
<LI><SPAN>Час над часом ни стойить.</SPAN></LI>
<LI><SPAN>Часом и сліпа куриця зирня найде.</SPAN></LI>
<LI><SPAN>Часто єдно слово губить право.</SPAN></LI>
<LI><SPAN>Часть – по обочи, а біда - сперед очи.</SPAN></LI>
<LI><SPAN>Чекай, чекай, Иванку, як прийде до останку.</SPAN></LI>
<LI><SPAN>Чекай: твоє ся мололо, най ся и моє меле.</SPAN></LI>
<LI><SPAN>Чекали, ги сяченоі паскы.</SPAN></LI>
<LI><SPAN>Чекать, ги жид Христа.</SPAN></LI>
<LI><SPAN>Челленый когут ти запіє на хыжи.</SPAN></LI>
<LI><SPAN>Челленый чоловік.</SPAN></LI>
<LI><SPAN>Челленый, ги бурак.</SPAN></LI>
<LI><SPAN>Чеперить ся, ги жаба на леду.</SPAN></LI>
<LI><SPAN>Честный живот єсть до неба вожд.</SPAN></LI>
<LI><SPAN>Чим горниць накыпить, тым го й чути.</SPAN></LI>
<LI><SPAN>Чим дале в ліс, тым бüлше дрыв.</SPAN></LI>
<LI><SPAN>Чим дале в хащу, тым бüлше галузя.</SPAN></LI>
<LI><SPAN>Чим май бüлш ріжеш мнясо, тым май бüлш болить серце.</SPAN></LI>
<LI><SPAN>Чим май бüлше дуєш колесо, тым май твердоє.</SPAN></LI>
<LI><SPAN>Чим май бüлше товчеш жилізо, тым май горячоє.</SPAN></LI>
<LI><SPAN>Чим май горазд, тым май ліпше.</SPAN></LI>
<LI><SPAN>Чиснок, цибуля – пудскоч, Микуло.</SPAN></LI>
<LI><SPAN>Чиста совість у человіці, а звіздяноє небо над человіком – майкрасші.</SPAN></LI>
<LI><SPAN>Чистота – сама перша цнота, альбо: де на дворі чисто, там и в хліві пусто.</SPAN></LI>
<LI><SPAN>Чистуй ся, докüть тя громада честує.</SPAN></LI>
<LI><SPAN>Чисть за чисть, а брынза за гроші.</SPAN></LI>
<LI><SPAN>Чисть из хüсном уєдно ходять.</SPAN></LI>
<LI><SPAN>Чкода и пса угнати.</SPAN></LI>
<LI><SPAN>Чкода, же є мудрый, а пішо ходить.</SPAN></LI>
<LI><SPAN>Чого ниє, того й ни треба.</SPAN></LI>
<LI><SPAN>Чого сь ся ймив, тото роби.</SPAN></LI>
<LI><SPAN>Чоловік - ни д чоловікови. ( И звізда от звізды разинствуєт во славі).</SPAN></LI>
<LI><SPAN>Чоловік богатый а пес кудлатый – тых ся хорони.</SPAN></LI>
<LI><SPAN>Чоловік гордіє, кой му ся добрі діє.</SPAN></LI>
<LI><SPAN>Чоловік за свою доброту прийде на псоту.</SPAN></LI>
<LI><SPAN>Чоловік размышляєт, бог разполагаєт.</SPAN></LI>
<LI><SPAN>Чоловік стрілять, а бог кулю водить.</SPAN></LI>
<LI><SPAN>Чоловік ся змагає, а бог допомагає.</SPAN></LI>
<LI><SPAN>Чоловік – чоловіком, а свиня – свиньов.</SPAN></LI>
<LI><SPAN>Чоловіка ни важать фонтом, ни мірявуть шухом.</SPAN></LI>
<LI><SPAN>Чоловіком ся діє.</SPAN></LI>
<LI><SPAN>Чоловіче, ни вказуй ты мені сороку на колі.</SPAN></LI>
<LI><SPAN>Чому ся на бога сердиш, кить бога ниє ?</SPAN></LI>
<LI><SPAN>Чорно – чорно, біло – богдай было.</SPAN></LI>
<LI><SPAN>Чорноє по білому. (Писмо).</SPAN></LI>
<LI><SPAN>Чорный, ги чорт.</SPAN></LI>
<LI><SPAN>Чорт вірує.</SPAN></LI>
<LI><SPAN>Чорт знає!</SPAN></LI>
<LI><SPAN>Чорт му носить.</SPAN></LI>
<LI><SPAN>Чорт ни плаче, кой монах скаче.</SPAN></LI>
<LI><SPAN>Чорт ни спить, ай люди на баламуту зводить.</SPAN></LI>
<LI><SPAN>Чорт чортом и буде.</SPAN></LI>
<LI><SPAN>Чорт – паном.</SPAN></LI>
<LI><SPAN>Чорт – у клепало, а пüп – у звоны.</SPAN></LI>
<LI><SPAN>Чорта рідкым грибіньом треба чесати.</SPAN></LI>
<LI><SPAN>Чорта – ймиш, а диявола - йзіш.</SPAN></LI>
<LI><SPAN>Чорту – на шкоду.</SPAN></LI>
<LI><SPAN>Чотыри очи – пüвсвіта, шість очи – цілый світ.</SPAN></LI>
<LI><SPAN>Чудо христіянськоє.</SPAN></LI>
<LI><SPAN>Чудує ся, ги тиля на нові двирі.</SPAN></LI>
<LI><SPAN>Чужа кошара вüці ни плодить.</SPAN></LI>
<LI><SPAN>Чужоє - дорогоє.</SPAN></LI>
<LI><SPAN>Чужоє ни кыни, своє ни лиши.</SPAN></LI>
<LI><SPAN>Чужым муром мурованый.</SPAN></LI>
<LI><SPAN>Чужым ротом ни будеш сытый.</SPAN></LI>
<LI><SPAN>Чужыма рукома лем грань гребсти.</SPAN></LI>
<LI><SPAN>Чій ся стüл мочить, того ся право точить.</SPAN></LI>
<LI><SPAN>Чія бы кричала, а чія бы мовчала.</SPAN></LI>
<LI><SPAN>Чія коса перша, того лука ширя.</SPAN></LI>
<LI><SPAN>Чіє село – того право.</SPAN></LI>
<LI><SPAN>Шаленого Ивана - дурный Янко.</SPAN></LI>
<LI><SPAN>Шаленому ність ся што чудовати.</SPAN></LI>
<LI><SPAN>Шепнув німый глухому, обы вложив глухый рукы до жеба голому.</SPAN></LI>
<LI><SPAN>Шилом мак істи.(В крайньüв нужді).</SPAN></LI>
<LI><SPAN>Широка – толока.</SPAN></LI>
<LI><SPAN>Широко му за ухом.</SPAN></LI>
<LI><SPAN>Шкоден – грішен.</SPAN></LI>
<LI><SPAN>Шором, ги капуста з росолом.</SPAN></LI>
<LI><SPAN>Што бабі, тото и громаді.</SPAN></LI>
<LI><SPAN>Што в коморі ни лежить, най тя тото ни бажить.</SPAN></LI>
<LI><SPAN>Што в серци – вто на языці.</SPAN></LI>
<LI><SPAN>Што глядав, тото дüстав.</SPAN></LI>
<LI><SPAN>Што громаді, тото й бабі.</SPAN></LI>
<LI><SPAN>Што дурному по розуму.</SPAN></LI>
<LI><SPAN>Што з воза впало, тото пиши: пропало.</SPAN></LI>
<LI><SPAN>Што из воза впало – тото пропало.</SPAN></LI>
<LI><SPAN>Што из тітулы, кой порожня шкатуля.</SPAN></LI>
<LI><SPAN>Што йся кобыла здохла, и ся чудуву и ни чудуву, лем ся з того чудуву, ош тко дав псам знати, обы ся так скоро збігли.</SPAN></LI>
<LI><SPAN>Што много – ни здорово.</SPAN></LI>
<LI><SPAN>Што міні до того - ни моє ся меле.</SPAN></LI>
<LI><SPAN>Што на серци, тото й на языці.</SPAN></LI>
<LI><SPAN>Што нам паска, кыбы – порося.</SPAN></LI>
<LI><SPAN>Што ни красно, тот ой ни файно.</SPAN></LI>
<LI><SPAN>Што ни мож - тото полож.</SPAN></LI>
<LI><SPAN>Што нискладно, вто ниладно.</SPAN></LI>
<LI><SPAN>Што посіє, тото й пüжне.</SPAN></LI>
<LI><SPAN>Што рок, тото пророк.</SPAN></LI>
<LI><SPAN>Што сам зробиш – на другого ни лишай.</SPAN></LI>
<LI><SPAN>Што свини до поросят, кой іі уже палят.</SPAN></LI>
<LI><SPAN>Што сь дüстав - тото твоє.</SPAN></LI>
<LI><SPAN>Што сь собі наварив, тото и йзіш.</SPAN></LI>
<LI><SPAN>Што ся нам хвалити, кой нішто варити.</SPAN></LI>
<LI><SPAN>Што тверезый гадать, тото пяный гварить.</SPAN></LI>
<LI><SPAN>Што я буду чинити на тüм білüм світі ?</SPAN></LI>
<LI><SPAN>Што – правда, вто – ни гріх, а што – тайстра, вто - ни міх.</SPAN></LI>
<LI><SPAN>Штось – пиши, штось – лиши!</SPAN></LI>
<LI><SPAN>Шіпка по шинку: якый корчмарь - така й палинка.</SPAN></LI>
<LI><SPAN>Щастя з хвостом: слава того, што світ його.</SPAN></LI>
<LI><SPAN>Щастя – за горами, біда – за пятами.</SPAN></LI>
<LI><SPAN>Щи й пасуля ни уварена, а ввüн уже дома.</SPAN></LI>
<LI><SPAN>Щи ся такый ни вродив, вбы каждому угодив.</SPAN></LI>
<LI><SPAN>Я за чужым - з тайстров, а чорт за мойым - з міхом.</SPAN></LI>
<LI><SPAN>Я ни за тото, лем за золотоє решето.</SPAN></LI>
<LI><SPAN>Я нивиликый пан – зайду ся хоть из чим сам.</SPAN></LI>
<LI><SPAN>Яблыко вд яблыні ся далеко ни карбулять.</SPAN></LI>
<LI><SPAN>Яблыко паде, тай шпеником ся вд стромови вберне.</SPAN></LI>
<LI><SPAN>Ягоды товды збиравуть, кой пристигавуть.</SPAN></LI>
<LI><SPAN>Язык куртый бы натягнути, а довгый - прирізати.</SPAN></LI>
<LI><SPAN>Язык, зубы – голові ниприятилі.</SPAN></LI>
<LI><SPAN>Як бык привык, так волом и тягне.</SPAN></LI>
<LI><SPAN>Як гудуть - так играй!</SPAN></LI>
<LI><SPAN>Як звав, так звав, кобы дашто дав.</SPAN></LI>
<LI><SPAN>Як им купив, так продаву.</SPAN></LI>
<LI><SPAN>Як мож, так глож.</SPAN></LI>
<LI><SPAN>Як мы Богу - так Бог нам.</SPAN></LI>
<LI><SPAN>Як ни пити, кой так тяжко жити.</SPAN></LI>
<LI><SPAN>Як ня видиш - так пиши.</SPAN></LI>
<LI><SPAN>Як огинь дерево палить, так кониць діло хвалить.</SPAN></LI>
<LI><SPAN>Як пес косить, так пес гаті носить.</SPAN></LI>
<LI><SPAN>Як постелив, так ся успав.</SPAN></LI>
<LI><SPAN>Як робиш, таку плацу вхопиш.</SPAN></LI>
<LI><SPAN>Як собі постелиш, так ся успиш.</SPAN></LI>
<LI><SPAN>Як собі постелиш, так ся успиш.</SPAN></LI>
<LI><SPAN>Як собі постелиш, так ся успиш.</SPAN></LI>
<LI><SPAN>Як ся говкать - так ся вдзывкать.</SPAN></LI>
<LI><SPAN>Яка кухня – така віра.</SPAN></LI>
<LI><SPAN>Яка мама - така сама.</SPAN></LI>
<LI><SPAN>Яка мати, така й донька.</SPAN></LI>
<LI><SPAN>Яка матка, така Катка.</SPAN></LI>
<LI><SPAN>Яка матка, така Катка.</SPAN></LI>
<LI><SPAN>Яка матка, така дьüвка.</SPAN></LI>
<LI><SPAN>Яка плаца, така праца.</SPAN></LI>
<LI><SPAN>Яка робота, така платня.</SPAN></LI>
<LI><SPAN>Яков міряш, таков назад міряно дüстанеш.</SPAN></LI>
<LI><SPAN>Якоє дерево, такый плüд.</SPAN></LI>
<LI><SPAN>Якоє коріня, такоє й насіня.</SPAN></LI>
<LI><SPAN>Якоє ся вродить - такоє хрестити.</SPAN></LI>
<LI><SPAN>Якоє іхало - такоє стрітило.</SPAN></LI>
<LI><SPAN>Якый Иванко, такый буде й Иван.</SPAN></LI>
<LI><SPAN>Якый Павел, такый Шавел.</SPAN></LI>
<LI><SPAN>Якый гüсть, такый и колач.</SPAN></LI>
<LI><SPAN>Якый жбан, такый пан.</SPAN></LI>
<LI><SPAN>Якый живüт, така смирть.</SPAN></LI>
<LI><SPAN>Якый ись розумный, а босый ходиш.</SPAN></LI>
<LI><SPAN>Якый корчмарь - така й палинка.</SPAN></LI>
<LI><SPAN>Якый корінь, такоє дерево.</SPAN></LI>
<LI><SPAN>Якый корінь, такоє дерево.</SPAN></LI>
<LI><SPAN>Якый купиць - такый крам.</SPAN></LI>
<LI><SPAN>Якый купиць – такый крам.</SPAN></LI>
<LI><SPAN>Якый ми Бог дав корбач, такым ся мушу вбганяти.</SPAN></LI>
<LI><SPAN>Якый млинарь - такый млин.</SPAN></LI>
<LI><SPAN>Якый млинарь, такый млин.</SPAN></LI>
<LI><SPAN>Якый мудрый, а пішо ходить.</SPAN></LI>
<LI><SPAN>Якый отиць - такый сын, якый млинарь, такый млин.</SPAN></LI>
<LI><SPAN>Якый отиць - такый сын.</SPAN></LI>
<LI><SPAN>Якый пан, такый крам.</SPAN></LI>
<LI><SPAN>Якый помагай бог, такый богдай здоров будь.</SPAN></LI>
<LI><SPAN>Якый посел, такый хосен.</SPAN></LI>
<LI><SPAN>Якый прийшов, такого найшов.</SPAN></LI>
<LI><SPAN>Якый смак, такый гріх.</SPAN></LI>
<LI><SPAN>Якый ся вовк народив, такый и загыне.</SPAN></LI>
<LI><SPAN>Якый угнаный, такый упханый.</SPAN></LI>
<LI><SPAN>Якый чоловік - така бисіда.</SPAN></LI>
<LI><SPAN>Якый чоловік, така бисіда.</SPAN></LI>
<LI><SPAN>Якый чорт, такый диявüл.</SPAN></LI>
<LI><SPAN>Якый є, так ся носить.</SPAN></LI>
<LI><SPAN>Які сани, такі сами.</SPAN></LI>
<LI><SPAN>Які сьме самі, такі в нас сани.</SPAN></LI>
<LI><SPAN>Ярмо – вола, а лінивого – наука тискать.</SPAN></LI>`;

document.addEventListener("DOMContentLoaded", function (event) {
    document.querySelector("#myUL").innerHTML = allText;
    allText = '';
});